{
  "title": "espacios y rituales de vida y muerte",
  "menu_about": "proyecto",
  "aledevida": "alé de vida",
  "who": "Magdalena González Moreno",
  "menu_ritmatern": "maternidad",
  "menu_ritmatern_2": "mama mamífera",
  "menu_ritmatern_2_sub": "grupo de acompañamiento durante el embarazo",
  "menu_ritmatern_3": "rituales maternales",
  "menu_ritmatern_3_sub": "rituales de poder, apertura y cierre pre y post parto",
  "menu_ritmatern_4": "la placenta",
  "menu_ritmatern_4_sub": "rituales, arte y medicina",
  "menu_dolmatern": "duelo maternal",
  "menu_dolmatern_1": "acompañamiento",
  "menu_dolmatern_1_sub": "sesiones individuales o en pareja en la interrupción o pérdida gestacional",
  "menu_dolmatern_2": "ritual la cerrada",
  "menu_dolmatern_2_sub": "ritual desoués de la pérdida gestacional",
  "menu_dolmatern_3": "muerte y amor",
  "menu_dolmatern_3_sub": "grupo de acompañamiento al duelo gestacional",
  "menu_espaivida": "espacio de vida",
  "menu_espaivida_1": "masaje de útero",
  "menu_espaivida_1_sub": "sesión individual para la mujer",
  "menu_espaivida_2": "rebozo",
  "menu_espaivida_2_sub": "sesión individual para embarazadas",
  "menu_espaivida_3": "sesiones de harmonización energética",
  "menu_espaivida_3_sub": "sesión individual",
  "menu_espaivida_4": "ciclicidad: ginecología natural",
  "menu_espaivida_4_sub": "sesiones individuales para la mujer",
  "menu_music": "música",
  "menu_music_1": "viaje sonoro",
  "menu_music_1_sub": "sesión a través de la vibración del sonido individual o en grupo",
  "menu_music_2": "musicoterapia",
  "menu_music_2_sub": "sesión individual o en grupo",
  "menu_contact": "contacto",
  "greeting": "Sobre Nosotros",
  "music_title": "Algunos proyectos",
  "music_subtitle": "Échales un vistazo",
  "contact_title": "¿tienes alguna duda?",
  "contact_subtitle": "¡contacta conmigo!",
  "contact_error": "Por favor introduce una dirección email válida",
  "contact_send": "Enviar",
  "cookie_alert": "Te gustan las cookies?</b> &#x1F36A; Esta web utiliza cookies para asegurarte la mejor experiencia durante tu vistia. <a href=\"https://cookiesandyou.com/\" target=\"_blank\">Saber más</a>",
  "cookie_ok": "De acuerdo",
  "news_text_1": "novetats",
  "news_text_2": "¡estrenamos página web!",
  "news_text_3": "Proin efficitur leo sed porttitor pretium. Etiam eget tempor sapien. Sed rhoncus eleifend tincidunt. Nulla molestie lacus nibh, eget convallis risus eleifend sit amet. Aenean nec pellentesque tortor. Quisque hendrerit dignissim fringilla. Curabitur nec malesuada lectus, sed mollis est. Aliquam quis lacinia lectus. Fusce ornare ex eget hendrerit auctor. Fusce consequat, velit porttitor rutrum volutpat, ex diam finibus ligula, ut eleifend tellus erat ac nulla. Nam eu lobortis arcu. Praesent sed posuere leo. Praesent vitae tellus arcu.",
  "lang": "ES",  
  "about_text_1": "Nace con la energía de creación, de amor, de gestar, de dar luz y cuidar espacios de vida y espacios de muerte, de duelo, acompañándote en tu camino, en tus ciclos. Inspirando y expirando en cada momento.",
  "ritmatern_text_1": "Recuperar la fuerza y el poder interno que tenemos, conectar con la ancestralidad, con el sagrado femenino y con aquello más allá de lo palpable. Sentir la tribu, la red, la unidad que somos. Honrar y crear medicina a partir de la placenta, ese órgano y energía de vida que ha acompañado al bebé durante toda la gestación.",
  "ritmatern_text_2": "Durante el camino de la maternidad te propongo algunos acompañamientos y rituales donde sentirte acompañada, apoyada, escuchada, informada, y tomar conciencia de tu fuerza y dirección en las distintas etapas y cambios. Englobando desde el momento en que nos abrimos a querer ser madres, el embarazo, el parto y el posparto.",
  "ritmatern_text_button": "Haz click para conocer más sobre maternidad",
  "espaivida_text_1": "Un espacio donde volver a ti, para la mujer gestante, para la mujer cíclica, donde sentirte sostenida y cuidada, donde conectar con tu energía vital.",
  "espaivida_text_2": "Haz click para conocer más sobre los espacios de vida",
  "who_text_1": "Acompaño procesos de la mujer creando espacios y rituales para dar lugar a la vida y la muerte, a esta dualidad tan cercana. Realizo acompañamientos en torno a la ciclicidad, el embarazo, parto y posparto, y, por otra parte, de duelo por una pérdida, interrupción del embarazo o muerte gestacional, perintal. Soy doula, iniciada en partería, guardiana de la placenta, acompañante de procesos de duelo, musicoterapeuta, musicóloga, docente y maestra de reiki.",
  "who_text_2": "Te acompaño desde lo que soy, conectada con el amor, la gratitud y la unión, ofreciéndote herramientas para que te abras a tu propio proceso, conectes con tu intuición, con tu propia sanación y centro.",
  "dolmatern_text_1": "Poder estar acompañadas y sostenidas durante el proceso de interrupción del embarazo, durante la pérdida, muerte gestacional o perinatal. Dar espacio a realizar un ritual de despedida. Poder recibir un trato amoroso, informado, empático, sin juicios, informando del proceso, de las posibilidades, para que puedas decidir, conectando con tu propio sentir; porque cada mujer, familia y proceso son únicos con sus propias necesidades.",
  "dolmatern_text_2": "Haz click para conocer más sobre el luto maternal",
  "music_text_1": "Viaja por tu interior a través del sonido y su vibración, sintiendo, sanando. Te acompaño a través de los viajes sonoros y la musicoterapia en sesión individual o colectiva para entrar profundamente en ti, armonizar tu interior y emerger en el exterior.",
  "music_text_2": "Haz click para conocer más sobre música",
  "exp_op_matern_1": "Un ritual para abrirnos a esta nueva etapa, intencionar, dónde observarnos internamente, sentirnos y tomar conciencia del momento vital en el que estamos.",
  "exp_op_matern_2": "Éste es un espacio donde escucharnos, sentir el cuerpo, ser canal, abrir camino para que el alma llegue cuando sea el momento, observando desde donde nos estamos abriendo, sintiendo si hay impedimentos, transitándolos, transformándolos.",
  "exp_op_matern_3": "Poder realizar un ritual de apertura y poder ser acompañadas durante la espera de la maternidad, con todo lo que se va despertando en este camino.",
  "exp_contact_detall": "Si sientes hacer este ritual <a href=\"https://aledevida.github.io/website/contact.html\">ponte en contacto conmigo</a> y te cuento todos los detalles",
  "exp_poder_part_1": "<center><i><br>Cinco sesiones semanales<br>conecta con tu instinto,<br> escucha tu intuición,<br>siente tu cuerpo,<br>entregate a los sentidos,<br>a tu propio movimiento interno y externo.<br>Un espacio donde entrar plenamente en ti y seguirte.</i></center>",
  "exp_poder_part_2": "Durante el embarazo nos llega mucho ruido externo, juicios, opiniones, excesiva información... que nos saca de nuestro centro, de lo que ya sabemos, de nuestra propia opinión y decisión, de nuestra sabiduría, del movimiento que ya sabe hacer nuestro cuerpo, de lo que está intrínseco en nuestro interior.",
  "exp_poder_part_3": "Estas sesiones son para volver a nuestro centro, para escuchar nuestra voz, para encontrar los movimientos que necesita hacer ahora nuestro cuerpo, para sentir qué necesito ahora y en todo momento, para reconocer qué quiero, para entrar en contacto con la mujer salvaje que llevamos dentro y escuchar la propia voz interna, para despertar nuestra intuición.",
  "exp_poder_part_4": "<b>¿Qué haremos?</b>",
  "exp_poder_part_5": "A través de los sentidos, nuestro cuerpo, la música y el movimiento iremos hacia dentro para conectar con la mujer mamífera que hay en nuestro interior, para escucharnos, movernos y seguirnos lejos del ruido externo, para soltar a través del cuerpo lo que sientes, para dar espacio a la voz interior y reconocerte.",
  "exp_poder_part_6": "Mamá mamífera es un espacio para ti, para iniciar y/o potenciar esta escucha interna durante la gestación, para seguirte, para darte espacio, para llevarte herramientas que te recuerden la propia intuición y conexión para el momento del parto y posparto.",
  "exp_poder_part_7": "Cinco sesiones de reconocimiento de la fuerza y el poder interno, del amor hacia una misma, de la propia conexión y comunicación con la vida que estás gestando.",
  "exp_part_ritual_1": "Los rituales nos permiten recuperar el sentimiento de tribu, la red, la unidad que somos. Nos hacen sentir, reflejarnos, observarnos y sentir el grupo. Dan lugar a recuperar la ancestralidad, la conexión con lo sagrado femenino y con aquello más allá de lo palpable, recobrando la fuerza y el poder interno que tenemos.",
  "exp_part_ritual_2": "Durante el camino de la maternidad te propongo realizar algunos rituales para sentirte acompañada, apoyada, escuchada y tomar conciencia de tu fuerza y dirección en las distintas etapas y cambios.",
  "exp_part_ritual_3": "Los rituales maternales engloban desde el momento en que nos abrimos a querer ser madres, el proceso de concepción, el embarazo, parto y posparto.",
  "ritual_poder": "ritual poder del parto",
  "ritpoder_text_1": "Ceremonia que se hace unas semanas antes del parto, cuando la fecha esperada está cerca. En ésta se invita a personas cercanas a la madre gestante: amigas, familiares... personas que tienen un vínculo e inspiran a la mujer.",
  "ritpoder_text_2": "Durante el ritual se dan buenos deseos para el nacimiento, se hacen diferentes dinámicas compartidas, se recuerda la fuerza y poder de la madre, su sagrado femenino, creando una red de sostén en la distancia para el día del parto, para estar presentes.",
  "ritpoder_text_3": "En el ritual la figura principal es la madre gestante, ella decide quién quiere que esté, puede ir la pareja si ella quiere y es organizada por alguien externo que guía el ritual.",
  "ritual_part": "el parto como ritual",
  "exp_ritual_part_1": "El momento del parto es un ritual en sí mismo. Es necesario abrirlo y cuidarlo, crear un ambiente lleno de oxitocina, de amor, de placer... para que la madre pueda abrirse y entregarse al momento, poder convertirse en canal para que el bebé llegue a este plano, sin distracciones, desde el puro amor, desde la apertura y entrega.",
  "exp_ritual_part_2": "Te acompaño a poder preparar ese día, este ritual de paso y, también, te acompaño el día del parto, siendo guardiana del nacimiento, que se mantenga el ambiente, la intimidad, que la madre tanga lo que necesita, dando sostén y protección.",
  "ritual_cerrada": "ritual la cerrada postparto",
  "exp_ritual_cerrada_1": "Técnica de origen mexicano a través del rebozo cuya finalidad es cerrar el cuerpo de la mujer durante el puerperio. Durante el ritual, se cierra la apertura espiritual, emocional y física que se produce en la mujer cuando llega una nueva vida, cuando la madre se convierte en canal y se abre para que llegue a este plano.",
  "exp_ritual_cerrada_2": "El parto se convierte en un momento de gran vulnerabilidad, donde la mujer está abierta a todos los niveles. Este espacio permite concluir el proceso, dar lugar al mismo, creando un espacio íntimo, para poder abrir este nuevo ciclo de madre. Es un espacio donde cuidarte, reencontrarte y sentir tu fuerza interna.",
  "exp_ritual_cerrada_3": "Durante el ritual cada mujer vive una experiencia única según su proceso, pero se incluye un relato de reconocimiento e integración de la experiencia, una limpieza energética, tonificación del útero a través de vapores y masaje y la Cerrada en sí misma.",
  "exp_placenta_1": "Es el órgano que se crea dentro de la mujer gestante y que ha acompañado al bebé desde sus inicios, permitiendo que madre y bebé estén vinculados, permitiendo la unión, la nutrición.",
  "exp_placenta_2": "Es símbolo de vida, abundancia, es el árbol de la vida y representa la relación entre madre y bebé. Ha latido conectando sus almas y dando la propia energía de este órgano, considerándose un chakra.",
  "exp_placenta_3": "Con éste se pueden hacer rituales, arte y medicina placentaria:",
  "exp_placenta_ritual_title": "<b>Rituales</b>",
  "exp_placenta_ritual": "Hacer una ceremonia íntima con ella fortalece los lazos entre la familia y da buenos deseos a la vida del hijo o hija. En el ritual se agradece a este órgano y chakra y se ofrenda a la tierra, mar o fuego. También, con la sangre se pueden regar espacios y plantas nutriéndolas, intencionando y continuando su función de vida.",
  "exp_placenta_art_title": "<b>Arte</b>",
  "exp_placenta_art": "Artísticamente se pueden realizar impresiones, pequeños tambores, atrapasueños y un jardín placentario (amuleto), que dan vida, recuerdo y representación después del parto a este órgano que ha permitido la vida y conexión intrauterina.",
  "exp_placenta_medicina_title": "<b>Medicina</b>",
  "exp_placenta_medicina": "La medicina placentaria ayuda con los cambios físicos y emocionales del postparto inmediato y crea medicina por muchos años para la familia. Permite restablecer la energía, vitaminas, minerales, hierro... que han menguado durante el parto y disminuye la posibilidad de depresión posparto. ",
  "exp_placenta_4": "Se pueden hacer:",
  "list_placenta_1": "<li><b>Cápsulas:</b> se utilizan para la madre, por el postparto, para que el útero pueda volver a sitio, para dar un fortalecimiento nutricional, restablecer la energía, mejorar el estado de ánimo, el vínculo materno, para la lactancia. En caso de realizarlas más adelante se pueden tomar como ritual: una vez al mes, cada luna llena, durante una semana, para cerrar este...</li>",
  "list_placenta_2": "<li><b>Bombones de chocolate:</b> son energizantes y nutritivos, ayudan en el postparto con dulzura y amor.</li>",
  "list_placenta_3": "<li><b>Parches de amnios:</b> para cicatrizar posibles desgarros y heridas del parto o para quemaduras y heridas futuras. Son un gran regenerador.</li>",
  "list_placenta_4": "<li><b>Ungüento de calèndula:</b> cosmética medicinal regeneradora de uso externo. Se utiliza para la erupción cutánea de pañales, picores, irritación o inflamación de la piel. También para grietas en los pezones, cicatrices, quemaduras...</li>",
  "list_placenta_5": "<li><b>Tinturas de placenta:</b> es un macerado en alcohol basado en los principios de homeopatía y flores de bach. Se utilizan para tratamientos a largo y corto plazo. En total se realizan cuatro macerados y cada uno está indicado para tratar diferentes desequilibrios: estados virales, dolor de estómago, fiebres, alopecia, dentición, depresión, entre otros muchos desajustes del cuerpo, mente, emoción y energía</li>",
  "list_placenta_6": "<li><b>Homeopatía:</b> ocho botes de homeopatía para recordar en el cuerpo su estado de salud ante desajustes y desequilibrios. Es medicina para el bebé pero también puede utilizarse para toda la familia para recobrar el estado de salud y vida con el que se nació.</li>",
  "exp_placenta_5": "Ayudando así, con los cambios físicos y emocionales del postparto inmediato y creando medicina por muchos años para la família",
  "exp_placenta_6": "Si sientes hacer arte y/o medicina placentaria <a href=\"https://aledevida.github.io/website/contact.html\">ponte en contacto conmigo</a> y te cuento todos los detalles",
  "exp_cerrada_1": "La Cerrada es una técnica de origen mexicano cuya finalidad es cerrar el cuerpo de la mujer durante el puerperio creado después de una interrupción del embarazo o de una muerte intrauterina o extrauterina.",
  "exp_cerrada_2": "Se cierra la apertura espiritual, emocional y física que se produce en la mujer cuando llega una nueva vida, ya que ella se convierte en canal, se abre para que llegue a este plano, ya sea con la vida o con la muerte.",
  "exp_cerrada_3": "Sea una interrupción decidida y provocada, o no esperada, por muerte intrauterina o una vez ha nacido, y sea cual sea la técnica utilizada medicalizado, inducido, o bien, natural, espontáneo, manejo expectante... provoca todo un movimiento físico, emocional , mental y espiritual.",
  "exp_cerrada_4": "Así, la pérdida gestacional se convierte en un momento de gran vulnerabilidad, donde la mujer está abierta a todos los niveles, donde hay mucho movimiento hormonal y emocional, por eso es necesario un espacio de cierre, para que pueda integrar, liberar, devolver la confianza, centro y fuerza. A la vez que se tonifica la zona del útero, restableciendo su energía.",
  "exp_cerrada_5": "Este ritual permite también, dar lugar el proceso sin esconderlo, creando un espacio íntimo, para poder abrir un nuevo ciclo, integrándolo, formando parte de ti. Es un espacio en el que cuidarte, reencontrarte, sentir tu fuerza interna.",
  "exp_cerrada_6": "Así, renace la madre, integrando la experiencia, devolviendo la confianza, centro y fuerza, liberando las emociones estancadas, integrando la experiencia, dándole lugar, sanando lo emocional y tonificando el útero.",
  "exp_cerrada_7": "Durante el ritual cada mujer vive una experiencia única según su proceso, pero se incluye un relato de reconocimiento e integración de la experiencia, una limpieza energética, tonificación del útero a través de vapores y masaje y la cerrada en sí misma .",
  "exp_cerrada_8": "Este ritual puede realizarse en cualquier momento, aunque haya pasado tiempo del momento de la pérdida.",
  "exp_acompanyament_1": "Poder estar acompañadas y sostenidas durante el proceso de interrupción del embarazo, durante la pérdida, muerte gestacional o perinatal. Poder recibir un trato amoroso, empático, sin juicios, ser informada del proceso, de las posibilidades, para que puedas decidir, conectando con tu propio sentir, validando tus opciones; porque cada mujer, familia y proceso son únicos con sus propias necesidades.",
  "exp_acompanyament_2": "Te acompaño en todo el proceso previo, durante y post, dándote sostén emocional, sintiendo tu proceso y entrando en él, en el dolor, en el desgarro, en el cambio, en la soledad y frustración, en el amor , en lo que estés transitando, para poder dar lugar, integrar, ver más allá del momento y seguir caminando después de ese impacto.",
  "exp_acompanyament_3": "El acompañamiento puede ser individual y/o grupal.",
  "exp_mortiamor_1": "<center><i><br>Tres sesiones dedicadas<br>exclusivamente a tu duelo maternal,<br>dando tiempo y espacio<br>para sentir y dar lugar,<br>.para ritualizar en tribu.</i></center>",
  "exp_mortiamor_2": "Un espacio abierto a mujeres que hayan vivido una pérdida, muerte gestacional o perintal, donde damos lugar y tiempo a la vivencia, donde compartimos y somos sostenidas, donde sentimos y liberamos cargas. Un espacio para ti, dónde conectar con tus emociones, dónde sentirte y ser acompañada, visibilizando, creando red de apoyo. Conectando con el ahora y con el momento pasado, en un espacio íntimo y sin juicios.",
  "exp_mortiamor_3": "<b>¿Qué haremos?</b>",
  "exp_mortiamor_4": "Durante las sesiones compartiremos, sentiremos y trataremos la pérdida y muerte a través del relato consciente, del sentir en el cuerpo, de la expresión. Dando tiempo y espacio, ritualizando, permitiendo la integración.",
  "exp_mortiamor_5": "Escucharemos el interior, lo que está preparado para salir y ser liberado, lo que ahora mismo sentimos pero todavía no podemos expresar, reconociéndonos, dando mucho cuidado interno.",
  "exp_mortiamor_6": "Entraremos en el camino vivido desde la gestación y embarazo, el parto/pérdida vivida, el posparto y el momento actual. Siendo acompañada y sostenida dándote apoyo emocional, sintiendo tu proceso y entrando en él, en el dolor, en el desgarro, en el cambio, en la soledad y frustración, en lo que estés transitando, para poder dar lugar, integrar, ver más allá del momento y seguir caminando después de ese impacto. Recibiendo un trato amoroso, informado, empático y sin juicio.",
  "exp_mortiamor_7": "Durante la primera y segunda sesión trabajaremos a través del relato y expresión del interior, durante los 21 días entre la primera y segunda sesión daremos continuidad y seguimiento, y entre la segunda y tercera sesión daremos unas pautas para preparar la última sesión , un espacio de transformación y ritual en grupo dedicado a ti, a tu útero y a esa vida que llegó.",
  "intro_massatges": "Un momento para ti, para regalarte, para soltar tu cuerpo, dar espacio interno y sentirte a través del masaje de útero para mujeres menstruantes, posparto y climaterio",
  "exp_uter": "<b>Masaje de útero</b>",
  "exp_uter_1": "Es una movilización de la zona del útero que permite quitar rigidez a esta zona, que el estrés o ritmo de vida acelerado puede crear. Este masaje da vitalidad y fertilidad, permite una mayor conexión con este centro y mueve las emociones estancadas, memorias pasadas, liberando.",
  "exp_uter_2": "Este trabajo y desbloqueo nos permite reconectar con nosotras, con este centro de creación y con lo que es necesario mover y ver en el momento.",
  "exp_rebozo": "<b>Rebozo</b>",
  "exp_rebozo_1": "Técnica mexicana a través del rebozo que acompaña al cuerpo durante el embarazo, parto y posparto, permitiendo que se desbloqueen zonas, dando movilidad a las diferentes partes del cuerpo y ayudando a que se abran y se cierren caderas, se movilice la espalda y hombros, cabeza, piernas... rearmonizando el cuerpo, activando y relajando, durante todo el proceso de gestación y posparto.",
  "exp_harmonitzacio_1": "En estas sesiones utilizamos la técnica de Reiki como herramienta sanadora y terapéutica para armonizar y equilibrar nuestros chakras, nuestro estado mental, emocional, físico y espiritual.",
  "exp_harmonitzacio_2": "Durante la sesión podrás tomar más conciencia de tu cuerpo, también de qué te hace perder energía, donde se estanca, se bloquea, cómo estás a nivel emocional, mental y acoger lo que emerge en ese momento. Haciendo que tomes más conciencia de ti y así estar más presente.",
  "exp_harmonitzacio_3": "Cada sesión es única y muestra distintos aspectos a tener en cuenta para el momento actual que estás viviendo.",
  "exp_harmonitzacio_4": "<b>¿En qué momentos me puede ayudar una sesión? ¿En qué puede ayudarme?</b>",
  "list_harmonitzacio_1": "<li>En momentos que puedes sentir que te supera o sobrepasa alguna situación, contexto, te pone nerviosa o nervioso, te crea ansiedad, estrés, ves que no puedes seguir el ritmo, tu mente está saturada... Te puede ayudar a dar claridad, asentar, liberar esa negatividad mental, lo que ya no necesito en mí...</li>",
  "list_harmonitzacio_2": "<li>Para ese cansancio que nos acompaña a veces o incluso enfermedades, malestar que habita en nuestro cuerpo…</li>",
  "list_harmonitzacio_3": "<li>Cuando te sientes emocionalmente sobrepasada, triste, vulnerable, con miedo, en bucle, con poca claridad, que te cuesta alguna situación que te acompaña desde hace poco o desde hace tiempo…</li>",
  "list_harmonitzacio_4": "<li>Te puede ayudar a acoger heridas del pasado y tomar conciencia de ellas.</li>",
  "list_harmonitzacio_5": "<li>Para tomar confianza en ti misma, escuchar tu auténtica voz, sentir calma interna, ver con mayor claridad, dar orden, seguridad, más conciencia en lo que haces... como herramienta de autoconocimiento y equilibrio…</li>",
  "list_harmonitzacio_6": "<li>Para acompañarte en ese momento, en aquellas partes de ti que necesitan mostrarse, para tomar conciencia y que puedas acogerlas desde el amor…</li>",
  "exp_harmonitzacio_5": "<center><i><br>Es una técnica holística, que te ayuda a restaurarte energéticamente en momentos en los que puedes sentir que no estás en coherencia contigo misma o con el entorno…<br>Cualquier momento es bueno para dar ese espacio de conciencia y armonización a nuestro cuerpo.</i></center>",
  "exp_harmonitzacio_6": "<center><i><br>...un momento para ti...</i></center>",
  "exp_harmonitzacio_7": "<b>Otros servicios</b>",
  "exp_harmonitzacio_8": "Si sientes formarte como sanadora de Reiki <a href=\"https://aledevida.github.io/website/contact.html\">ponte en contacto conmigo</a>.",
  "exp_ciclicitat_1": "Un espacio donde nos enfocamos en nosotras, donde nos observamos internamente, donde miramos de dónde viene ese desajuste, ese desequilibrio, ese dolor... donde profundizamos y escuchamos nuestra ciclicidad, nuestro útero, nuestros ovarios, nuestra vagina, nuestros senos y todo nuestro cuerpo en su conjunto.",
  "exp_ciclicitat_2": "<b>¿En qué consiste?</b>",
  "exp_ciclicitat_3": "Te acompaño en este proceso con alternativas naturales que resuenen contigo y con ese desajuste, desequilibrio o dolor que estés viviendo:",
  "list_ciclicitat_1": "<li>infecciones</li>",
  "list_ciclicitat_2": "<li>cándidas</li>",
  "list_ciclicitat_3": "<li>endometriosis</li>",
  "list_ciclicitat_4": "<li>infertilidad</li>",
  "list_ciclicitat_5": "<li>ovarios poliquísticos</li>",
  "list_ciclicitat_6": "<li>miomas</li>",
  "list_ciclicitat_7": "<li>desajuste menstrual: menstruaciones dolorosas, abundantes, irregulares, amenorrea...</li>",
  "exp_ciclicitat_4": "A través de tratamientos naturales, restableciendo la salud de tu cuerpo a través del autoconocimiento:",
  "list_tractaments_1": "<li>plantas e infusiones</li>",
  "list_tractaments_2": "<li>masaje de útero</li>",
  "list_tractaments_3": "<li>movimiento energético</li>",
  "list_tractaments_4": "<li>ejercicios de respiración</li>",
  "list_tractaments_5": "<li>vaporizaciones</li>",
  "list_tractaments_6": "<li>diagramas lunares, autobservación...</li>",
  "exp_ciclicitat_5": "Según cada caso. Haciendo una pauta y seguimiento para que puedas darle continuidad y profundidad.",
  "exp_ciclicitat_6": "Sesiones individuales",
  "exp_viatgesonor_1": "Viaja por tu interior a través del sonido y de su vibración, sintiendo, sanando.",
  "exp_viatgesonor_2": "Te acompaño a través de viajes sonoros y de la musicoterapia en sesión individual o grupal para entrar profundamente en ti, observarte, armonizar tu interior y emerger en el exterior.",
  "exp_viatgesonor_3": "El sonido nos permite poner mirada interna, dejar la mente y permitir que sensaciones y/o imágenes vengan a nosotros. Su vibración penetra por nuestros oídos, piel, células, aura... Nos hace vibrar, cambia el estado emocional, nos permite profundizar, sentir, aportando un ambiente regenerador y sanador.",
  "exp_viatgesonor_4": "A través del sonido de cuencos tibetanos, de cuarzo y percusión nos adentraremos en nosotros.",
  "exp_viatgesonor_5": "Sesiones individuales y grupales",
  "exp_musicoterapia_1": "Un acompañamiento a través de la música y el sonido para acompañar a tu proceso terapéutico.",
  "exp_musicoterapia_2": "<b>Musicoterapia durante el embarazo</b>",
  "exp_musicoterapia_3": "<center><i><br>Sesiones de acompañamiento durante el proceso de gestación a través del sonido y de la música<br>Un espacio donde crear, compartir, conectar, descubrir, profundizar, integrar, trabajando el vínculo y el bienestar de madre y bebé.</i></center>",
  "exp_musicoterapia_4": "Durante la gestación el bebé ya es sensible, el sistema nervioso, oído, olfato, piel y visión se forman y activan durante el proceso de embarazo, el vínculo con la madre ya ha comenzado y se inician los primeros registros de aceptación y unidad en su memoria celular.",
  "exp_musicoterapia_5": "Desde la musicoterapia trabajamos las dimensiones de la mujer y el vínculo entre madre y bebé de una forma profunda, a través de la música, de la propia voz, del sonido, de su vibración, de lo que nos evoca, de lo que nos mueve. La notamos, la sentimos, nos dejamos mover por su vibración y la compartimos, nos hacemos sensibles entorno al hecho musical y transmitimos a través de nuestra vibración, conciencia y hormonas el placer, la calma, la alegría o ese sentimiento o emoción que nos evoca, creando una conexión, un compartir, un espacio, un tiempo y una unidad.",
  "exp_musicoterapia_6": "Así, tomamos conciencia de cómo estamos, nos damos el espacio, para compartir, para escuchar y escucharnos, soltar, transformar, integrar y conectar con nuestro bebé, visualizando cómo está y creando y recreando esta realidad tan viva que nos acompaña.",
  "exp_musicoterapia_7": "Esta conexión continuará durante el parto y el posparto, el trabajo realizado durante la gestación se podrá recrear, recordar y volver para poder evocar este espacio de calma y placer que hemos estado creando durante semanas."
}
