{
  "title": "La escucha del alma",
  "menu_about": "projecte",
  "aledevida": "alè de vida",
  "who": "Magdalena González Moreno",
  "menu_ritmatern": "Maternidad",
  "menu_ritmatern_2": "Puerta",
  "menu_ritmatern_2_sub": "Acompañamiento durante la maternidad",
  "menu_ritmatern_3": "Ritual",
  "menu_ritmatern_3_sub": "Ritual Mama Blessing y la Cerrada Postparto",
  "menu_ritmatern_4": "Itinerario",
  "menu_ritmatern_4_sub": "Acompañamiento durante la maternidad",
  "menu_ritmatern_5": "La Placenta",
  "menu_ritmatern_5_sub": "Arte y medicina",
  "menu_dolmatern": "Duelo maternal",
  "menu_dolmatern_1": "Puerta",
  "menu_dolmatern_1_sub": "Sesión individual",
  "menu_dolmatern_2": "Ritual",
  "menu_dolmatern_2_sub": "Sesión presencial",
  "menu_dolmatern_3": "Itinerario",
  "menu_dolmatern_3_sub": "Acompañamiento de la pérdida gestacional",
  "menu_espaivida": "Ciclicidad",
  "menu_espaivida_1": "Puerta",
  "menu_espaivida_1_sub": "Sesión online individual",
  "menu_espaivida_2": "Ritual",
  "menu_espaivida_2_sub": "Sesión presencial",
  "menu_espaivida_3": "Itinerario",
  "menu_espaivida_3_sub": "Acompañamiento a la mujer",
  "menu_music": "Sobre mí",
  "menu_music_1": "Sobre mí",
  "menu_music_1_sub": "Un poco sobre mi camino profesional",
  "menu_music_2": "Recursos",
  "menu_music_2_sub": "Herramientas para iluminar tu camino",
  "menu_formacions": "Formaciones",
  "menu_formacions_1": "Reiki",
  "menu_contact": "Contacto",
  "greeting": "Sobre Nosotros",
  "music_title": "Algunos proyectos",
  "music_subtitle": "Échales un vistazo",
  "contact_title": "¿tienes alguna duda?",
  "contact_subtitle": "¡contacta conmigo!",
  "contact_error": "Por favor introduce una dirección email válida",
  "contact_send": "Enviar",
  "cookie_alert": "<b>Te gustan las cookies?</b> &#x1F36A; Esta web utiliza cookies para asegurarte la mejor experiencia durante tu visita. <a href=\"https://cookiesandyou.com/\" target=\"_blank\">Saber más</a>",
  "cookie_ok": "De acuerdo",
  "news_text_1": "Novedades",
  "news_text_2": "¡estrenamos página web!",
  "news_text_3": "Proin efficitur leo sed porttitor pretium. Etiam eget tempor sapien. Sed rhoncus eleifend tincidunt. Nulla molestie lacus nibh, eget convallis risus eleifend sit amet. Aenean nec pellentesque tortor. Quisque hendrerit dignissim fringilla. Curabitur nec malesuada lectus, sed mollis est. Aliquam quis lacinia lectus. Fusce ornare ex eget hendrerit auctor. Fusce consequat, velit porttitor rutrum volutpat, ex diam finibus ligula, ut eleifend tellus erat ac nulla. Nam eu lobortis arcu. Praesent sed posuere leo. Praesent vitae tellus arcu.",
  "lang": "ES",    
  "about_text_1": "Alè de vida es un espacio de cuidado y reconexión para la mujer. Un acompañamiento a la ciclicidad, la maternidad o la pérdida gestacional, que integra el cuerpo y lo sutil.",
  "about_text_2": "Escuchar lo que tu cuerpo y energía están manifestando es el centro, para poder iniciar un acompañamiento con herramientas que sostienen tu proceso. Inspirando y expirando en cada paso de tu camino, te acompaño a volver a ti.",
  "exp_acompanyamentmatern": "<b>Sesión 1:1</b>",
  "exp_acompanyamentmatern_1": "Durante la maternidad pueden llegar emociones que desbordan, sensación de descentrarse, de no estar conectada con tu bebé, un exceso de información, miedos...",
  "exp_acompanyamentmatern_2": "Las sesiones individuales o en pareja de alè de vida son un espacio para la mujer que busca quedarse embarazada, que ya está gestando o que está inmersa en el postparto, donde en cada sesión podrás sentir cómo aumenta la conexión contigo y tu bebé, cómo bloqueos que sentías se van deshaciendo y puedes llegar a sentir más las vibraciones de amor, paz y calma en ti.",
  "exp_acompanyamentmatern_3": "Trabajamos en dos formatos: online y presencial.",
  "exp_acompanyamentmatern_4": "<b>Online</b>",
  "exp_acompanyamentmatern_5": "Nos encontramos regularmente y trabajamos los bloqueos e intensidades que puedes estar viviendo ahora, para ir a su raíz y, así, tomar conciencia, ligereza y restaurar tu campo energético, dando mayor comprensión a lo que vives. Eso lo hacemos, mediante la canalización de tu proceso de maternidad, viendo lo que ahora es necesario soltar y armonizando tu energía. En estas sesiones, también trabajamos la conexión con tu bebé y tu paz y cuidado interno.",
  "exp_acompanyamentmatern_6": "Las sesiones online duran una hora y cuarto y su precio es de 55 euros (a pagar al reservar).",
  "exp_acompanyamentmatern_7": "Si quieres reservar hora para una sesión online puedes <a href=\"https://calendly.com/magda-aledevida/canalitzacio\">agendarla aquí</a>",
  "exp_acompanyamentmatern_8": "<b>Presencial</b>",
  "exp_acompanyamentmatern_9": " Nos encontramos y cuidamos tu cuerpo mediante el masaje y la armonización energética a través de Reiki, para que puedas soltar y sentirte más conectada contigo, tu proceso y tu bebé. También, dándote herramientas para el momento del parto, para que puedas gestionar el dolor y la apertura del cuerpo, a través del trabajo con tu voz y el rebozo.",
  "exp_acompanyamentmatern_10": "Las sesiones presenciales se realizan en Barcelona o en el Solsonés, duran una hora y media y su precio es de 80 euros (reserva con el pago de 30 euros).",
  "exp_acompanyamentmatern_11": "Si deseas agendar una sesión presencial o quieres más información escríbeme aquí: <a href=\"https://aledevida.github.io/website/contact.html\">contacto</a> ",
  "ritmatern_text_1": "Una nueva etapa de vida, donde el cuerpo cambia, las emociones se intensifican y pueden llegar inseguridades, bloqueos que no sabes de donde vienen, momentos de sentirte desorientada y con falta de centro y energía.",
  "ritmatern_text_2": "A través del itinerario de alè de vida podrás recuperar la fuerza interna y sentirte apoyada durante todo el proceso. Trabajaremos a través de sesiones individuales, o en pareja, y rituales, dándote un acompañamiento para vivir una maternidad alineada, acogida y segura, identificando y soltando cargas y bloqueos, para dar espacio a la conexión contigo, tu bebé y tu familia.",
  "ritmatern_text_button": "Quiero saber más sobre este acompañamiento",
  "espaivida_text_1": "Venimos de años de maltrato a nuestros úteros, de años de abusos en nuestro linaje, en nuestra adolescencia, en nuestro pasado y en el presente. Momentos de desconexión, fruto de una sociedad patriarcal. Vivencias de partos no respetados, propios o de nuestras madres y abuelas. Nuestro útero guarda esas memorias, que podemos sentir en forma de desequilibrios uterinos, infertilidad, dolores, sangrados...",
  "espaivida_text_2": "A través del itinerario de acompañamiento cíclico iremos a los bloqueos, a las vivencias estancadas, para reconocerlas y liberarlas, permitiendo más conexión y sanación de tu útero.",
  "espaivida_text_3": "Quiero saber más sobre este acompañamiento"
  "who_text_1": "Acompanyo processos de la dona des d’allò subtil, creant espais i rituals per donar lloc a la vida i a la mort, a aquesta dualitat tan propera. Realitzo acompanyaments entorn a la ciclicitat, l’embaràs, part i postpart, i, per altra banda, de dol davant una pèrdua, interrupció de l’embaràs o mort gestacional, perintal.",
  "who_text_2": "Sóc doula, guardiana de la placenta, acompanyant de processos de dol, musicoterapeuta, musicòloga, docent, mestra de reiki i canalitzadora de procesos que viu la dona entorn a l’energia del seu úter, maternitat i dol.",
  "who_text_3": "T’acompanyo des del que sóc, connectada amb allò subtil i energètic, oferint-te eines perquè t’obris al teu propi procés, connectis amb la teva intuïció, amb la teva pròpia sanació i centre.",
  "dolmatern_text_1": "Con la pérdida de un bebé pueden llegar canvios de ánimo, sensación de vacío, dispersión, falta de centro y energía... Ya sea una pérdida actual o de hace tiempo, son sensaciones que puedes estar sintiendo.",
  "dolmatern_text_2": "A través del itinerario d’alè de vida, te acompaño a colocar la vivencia en tu vida, permitiendo que el proceso tome su espacio y lugar en ti, acogiendo las emociones y recuperando tu energía dispersa.",
  "dolmatern_text_3": "Quiero saber más sobre este acompañamiento",
  "music_text_1": "Aquí encontrarás un pequeño escrito sobre mi camino profesional y algunos recursos que te pueden ser útiles.",
  "music_text_2": "Quiero conocer a Magdalena",
  "formacions_text_1": "Anualmente comparto diferentes formaciones donde transmito conocimientos sobre las herramientas que están presentes en mis sesiones de alè de vida, para poder integrarlas en tu día a día o acompañamientos.",
  "formacions_text_2": "Quiero saber más sobre las formaciones",
  "exp_op_matern_1": "Un ritual per obrir-nos a aquesta nova etapa, intencionar, on observar-nos internament, sentir i prendre consciència del moment vital en el que estem.",
  "exp_op_matern_2": "Aquest és un espai on escoltar-nos, sentir el cos, ser canal, obrir camí perquè l’ànima arribi quan sigui el moment, observant des d’on ens estem obrint, sentint si hi ha impediments, transitant-los, transformant-los.",
  "exp_op_matern_3": "Poder fer un ritual d’obertura i poder ser acompanyades durant tot el trànsit d’espera de la maternitat, amb tot el que es va despertant en aquest camí.",
  "exp_contact_detall": "Si sientes hacer este ritual <a href=\"https://aledevida.github.io/website/contact.html\">ponte en contacto conmigo</a> y te explico los detalles",
  "exp_poder_part": "<b>Acompañamiento trimestral</b>",
  "exp_poder_part_1": "Vivir la maternidad acompañada, en tu centro y en conexión y comunicación profunda con tu bebé, ya desde el embarazo.",
  "exp_poder_part_2": "Un acompañamiento para tenerme a tu lado en todo el proceso. Donde puedes acudir a mí en todo momento, donde no te sientas sola.",
  "exp_poder_part_3": "Esto es el acompañamiento que te ofrezco desde alè de vida, el acompañamiento que cobra sentido y te arropa de principio a fin.",
  "exp_poder_part_4": "Así, te propongo un acompañamiento trimestral con 5 encuentros online (2 al mes) y un encuentro trimestral presencial para trabajar el cuerpo.",
  "exp_poder_part_5": "Hay la posibilidad de que esté presente el día de tu parto, con disponibilidad desde la semana 38.",
  "exp_poder_part_6": "Precio: 330 euros (110 al mes). Incluye 5 encuentros online (2 mensuales) y un encuentro trimestral presencial para ir al cuerpo.",
  "exp_poder_part_7": "Te propongo realizar una primera sesión individual, donde nos conocemos, te explico cómo funcionan las sesiones y rituales, lo que ofrezco, y si conectamos, inicias un viaje acompañada en tu proceso.",
  "exp_poder_part_8": "Si quieres reservar esa primera sesión puedes <a href=\"https://calendly.com/magda-aledevida/canalitzacio\">agendarla aquí</a>",
  "exp_part_ritual_1": "Els rituals ens permeten recuperar l’ancestralitat, la connexió amb el sagrat femení i amb allò més enllà del palpable, recobrant la força i el poder intern que tenim.",
  "exp_part_ritual_2": "Durante el camino de la maternidad te propongo dos rituales para sentir tu fuerza y dirección en las diferentes etapas y cambios.",
  "ritual_poder": "Ritual Mama Blessing",
  "ritpoder_text_1": "Estás embarazada y llegan los nervios por el momento del parto, la incertidumbre de este momento. Con este ritual reunimos a las mujeres que ahora son importantes para ti, para recordarte tu energía y fuerza, la madre que ya eres, la unión entre mujeres y la red que formamos.",
  "ritpoder_text_2": "Un ritual de 3h a realizar en el tercer trimestre de embarazo, en Barcelona, en el Solsonés o en casa de la gestante.",
  "ritpoder_text_3": "Precio: 280 euros (Reserva con el pago de 80 euros).",
  "ritual_part": "Ritual la Cerrada Postparto",
  "exp_ritual_part_1": "Llega el postparto, eres madre, lo sabes, pero te sientes desubicada, con la energía dispersa, el corazón encogido y falta de momentos para ti.",
  "exp_ritual_part_2": "El ritual de la Cerrada es un espacio para volver a tu centro, para sentir de nuevo el calor de tu corazón, para ver el camino que has hecho hasta el momento presente y cuidar de tu cuerpo y de tu energía. Un proceso donde te acompaño con cuidado y amor a través del relato consciente, las plantas, las vaporizaciones, el masaje y la cerrada con el Rebozo (técnica mexicana con tejidos, rebozos, que permiten acoger el cuerpo y la energía del proceso para devolverlo al centro).",
  "exp_ritual_part_3": "Un ritual de 3h, en el Solsonés o en tu casa.",
  "exp_ritual_part_4": "Precio: 160 euros (Reserva con el pago de 60 euros).",
  "exp_ritual_part_5": "",
  "exp_ritual_part_6": "",
  "ritual_cerrada": "ritual la cerrada postpart",
  "exp_ritual_cerrada_1": "Tècnica d’origen mexicà a través del rebozo que té com a finalitat tancar el cos de la dona durant el puerperi. Durant el ritual, es tanca l’apertura espiritual, emocional i física que es produeix en la dona quan arriba una nova vida, quan la mare es converteix en canal i s’obre per tal que arribi a aquest pla.",
  "exp_ritual_cerrada_2": "El part esdevé un moment de gran vulnerabilitat, on la dona està oberta a tots els nivells. Aquest espai permet concloure el procés, donar lloc a aquest, creant un espai íntim, per poder obrir aquest nou cicle de mare. És un espai on cuidar-te, retrobar-te i sentir la teva força interna.",
  "exp_ritual_cerrada_3": "Durant el ritual cada dona viu una experiència única segons el seu procés, però s’inclou un relat de reconeixement i integració de l’experiència, una neteja energètica, tonificació de l’úter a través de vapors i massatge i la Cerrada en si mateixa.",
  "exp_placenta_1": "¿Alguna vez has pensado en poder sentirte con fuerza después del parto con un complemento natural que tu cuerpo reconoce perfectamente? ¿Que la propia gestación podría traerte homeopatía para toda la familia?",
  "exp_placenta_2": "Así es, la placenta, este órgano que ha nacido y crecido en tu interior, y ha acompañado a tu bebé durante toda la gestación, deja su energía en vida en forma de cápsulas, tinturas y arte. Permitiendo que tengas un postparto más dulce a través de las cápsulas de placenta, y bebé y familia, podáis beneficiaros de preparados ante resfriados, crisis emocionales y otros desequilibrios en el nuevo camino que comenzáis.",
  "exp_placenta_3": "Te acompaño como guardiana de la placenta en tu parto y/o acompañándote en su transformación, facilitando que puedas disfrutar de esta alquimia.",
  "exp_placenta_4": "Con tu placenta podremos hacer: cápsulas, tinturas, homeopatía, parches regeneradores, un ungüento, arte (impresiones, tambores pequeños, atrapasueños, amuletos).",
  "exp_placenta_5": "Si sientes realizar el arte y/o medicina placentaria <a href=\"https://aledevida.github.io/website/contact.html\">ponte en contacto</a> conmigo",
  "exp_placenta_ritual_title": "<b>Rituals</b>",
  "exp_placenta_ritual": "Fer una cerimònia íntima amb ella enforteix els llaços entre la família i dona bons desitjos a la vida d’aquest fill o filla. En el ritual s’agraeix a aquest òrgan i chakra i s’ofrena a la terra, mar o foc. També, amb la sang es poden regar espais i plantes nodrint-les, intencionant i continuant la seva funció de vida.",
  "exp_placenta_art_title": "<b>Art</b>",
  "exp_placenta_art": "Artísticament es poden fer impressions, petits tambors, atrapasomnis i un jardí placentari (amulet), que donen vida, record i representació després del part a aquest òrgan que ha permès la vida i connexió intrauterina.",
  "exp_placenta_medicina_title": "<b>Medicina</b>",
  "exp_placenta_medicina": "La medicina placentària ajuda amb els canvis físics i emocionals del postpart immediat i crea medicina per molts anys per a la família. Permet restablir l’energia, vitamines, minerals, ferro... que han minvat durant el part i disminueix la possibilitat de depressió postpart. ",
  "exp_placenta_4": "Es poden fer:",
  "list_placenta_1": "<li><b>Càpsules:</b> s’utilitzen per a la mare, pel postpart, per tal que l’úter pugui tornar a lloc, per a donar un enfortiment nutricional, restablir l’energia, millorar l’estat d’ànim, el vincle matern, per a la lactància. En cas de fer-les més endavant es poden prendre com a ritual: un cop al mes, cada lluna plena, durant una setmana, per tancar aquest període...</li>",
  "list_placenta_2": "<li><b>Bombons de xocolata:</b> són energitzant i nutritius, ajuden en el postpart amb dolçor i amor.</li>",
  "list_placenta_3": "<li><b>Parxes d’amnios:</b> per a cicatritzar possibles esquinçaments i ferides del part o per cremades i ferides futures. Són un gran regenerador.</li>",
  "list_placenta_4": "<li><b>Ungüent de calèndula:</b> cosmètica medicinal regeneradora d’ús extern. S’utilitza per l’erupció cutània de bolquers, picors, irritació o inflamació de la pell. També per clivelles als mugrons, cicatrius, cremades...</li>",
  "list_placenta_5": "<li><b>Tintures de placenta:</b> és un macerat en alcohol basat en els principis d’homeopatia i flors de bach. S’utilitzen per a tractaments a llarg i curt termini. En total es fan quatre macerats i cadascun està indicat per a tractar diferents desequilibris: estats virals, dolor d’estómac, febres, dentició, depressió, entre molts altres desajustos del cos, ment, emoció i energia</li>",
  "list_placenta_6": "<li><b>Homeopatia:</b> vuit pots d’homeopatia per recordar al cos el seu estat de salut davant de desajustos i desequilibris. És medicina per al nadó però també es pot utilitzar per a tota la família per recobrar l’estat de salut i vida amb el que es va néixer.</li>",
  "exp_cerrada_1": "<b>Ritual de la Cerrada</b>",
  "exp_cerrada_2": "El ritual de la Cerrada es un espacio para volver a tu centro, para sentir de nuevo tu corazón, para acoger a esa vida que ha pasado por tu útero, para dar lugar al proceso e iniciar esa integración. Y ahí, te acompaño con cuidado y amor a través del relato consciente, las constelaciones familiares, las plantas, los vapores, el masaje y la cerrada con rebozo (técnica mexicana con unos tejidos, rebozos, que permiten acoger el cuerpo y la energía del proceso para devolverla al centro).",
  "exp_cerrada_3": "Un ritual de 3h en el Solsonés, por la mañana o tarde, para ti, para regresar a tu centro y a tu energía.",
  "exp_cerrada_4": "Precio: 160 euros (reserva con el pago de 60 euros).",
  "exp_acompanyament": "<b>Sesión 1:1</b>",
  "exp_acompanyament_1": "El postparto llega aunque no tengas a tu bebé en brazos, eres madre y sientes ese vacío, esa apertura y dispersión de la energía provocada por esta pérdida, sientes el corazón encogido y con falta de energía y centro hacia ti.",
  "exp_acompanyament_2": "También puedes sentir que viviste este proceso hace tiempo, pero aún lo notas en tu cuerpo como algo que no está en su lugar, que te desborda cuando piensas en ello y sientes que tienes que hacer algo todavía con eso.",
  "exp_acompanyament_3": "O estás viviendo ahora este proceso y te sientes desorientada y con muchos cambios de ánimo.",
  "exp_acompanyament_4": "Poder estar acompañada durante estos procesos permite que puedas dar voz, permitirte sentir todo lo que hay en tu interior, tomar conciencia del proceso para poder integrarlo y no sentirte desbordada por la dureza del momento.",
  "exp_acompanyament_5": "En las sesiones individuales te acompaño, recogemos la vivencia y trabajamos a nivel sistémico y a través de la canalización del proceso. Estás acompañada y recibes un trato amoroso, empático y sin juicios.",
  "exp_acompanyament_6": "Las sesiones son online y tienen una duración de una hora y cuarto. Su precio es de 55 euros (a pagar en el momento de la reserva).",
  "exp_acompanyament_7": "Si quieres reservar una sesión puedes <a href=\"https://calendly.com/magda-aledevida/canalitzacio\">puedes hacerlo aquí</a>",
  "exp_mortiamor": "<b>Acompañar la pérdida </b>",
  "exp_mortiamor_1": "Vivir la pérdida gestacional acompañada, poder sentir tu centro cuando todo se mueve y sentirte en conexión profunda contigo y con el bebé que ha habitado tu útero.",
  "exp_mortiamor_2": "Un acompañamiento donde tenerme durante el proceso a tu lado. Donde puedes acudir a mí en todo momento, donde no sentirte sola.",
  "exp_mortiamor_3": "Eso es el acompañamiento que te ofrezco desde alè de vida, el acompañamiento que cobra sentido y te cuida de principio a fin.",
  "exp_mortiamor_4": "Este proceso está estructurado durante dos meses, en dos sesiones 1:1 online y el ritual de la Cerrada. Adaptable a las necesidades del proceso.",
  "exp_mortiamor_5": "Precio: 250 euros (125 euros al mes).",
  "exp_mortiamor_6": "Te propongo hacer una primera sesión individual, donde nos conocemos, te explico cómo funcionan las sesiones y ritual, lo que ofrezco y si conectamos, inicias un viaje acompañada en tu proceso.",
  "exp_mortiamor_7": " Si quieres reservar hora para esta primera sesión puedes <a href=\"https://calendly.com/magda-aledevida/canalitzacio\">agendarla aquí</a>",
  "intro_massatges": "</b>Canalización</b>",
  "exp_uter": "En diferents moments de la vida, les dones podem sentir desequilibri, desconnexió o bloqueig en la zona de l’úter, i molts cops no saber d’on ve o no saber com abordar-lo amb claredat.",
  "list_uter_1": "<li>L'estat actual, l’energia que té i on s’estanca o quins bloquejos hi ha.</li>",
  "list_uter_2": "<li>Les memòries que s’arrosseguen de llinatge</li>",
  "list_uter_3": "<li>Les memòries de part, del nostre part, de parts anteriors o de llinatge</li>",
  "list_uter_4": "<li>L'estat preconcepcional, com es troba l’energia per acollir una nova vida</li>",
  "list_uter_5": "<li>La gestació, el que porta aquesta etapa amb les emocions que sorgeixen, observant d’on venen, per donar equilibri i centre</li>",
  "list_uter_6": "<li>El part, acompanyant els dies previs a aquest moment, podent desbloquejar i equilibrar per obrir-se amb més seguretat a aquest moment</li>",
  "list_uter_7": "<li>El postpart, veient les ombres i llums que porta aquesta etapa, allò que encara està present de tota l'etapa de preconcepció, gestació i part</li>",
  "list_uter_8": "<li>La pèrdua, veient el trànsit que s'ha passat, ficant paraula al viscut i acompanyant a la mare i a aquest nadó que ha habitat l’úter</li>",
  "list_uter_9": "<li>Moments de traumàtics o de shock</li>",
  "list_uter_10": "<li>Els vincles</li>",
  "list_uter_11": "<li>La creativitat, moments artístics, de creació, d’iniciar nous projectes.</li>",
  "exp_uter_1": "La fuerza creadora y creativa se debilita, y es difícil sentirse alineada en el camino que queremos recorrer.",
  "exp_uter_2": "O quizás hemos vivido momentos de violencia o abuso, y cuando tratamos de abrirnos al placer, algo en ti se tensa y bloquea.",
  "exp_uter_3": "Las sesiones de canalización de alè de vida son espacios para poder entrar y observar aquello estancado, reciente o pasado, qué es lo que te está bloqueando creativamente y como mujer creadora. Durante las sesiones vemos de dónde proviene ese desajuste, desequilibrio o infertilidad, para tomar conciencia y armonizar a nivel energético y corporal.",
  "exp_uter_4": "Las sesiones son online y duran una hora y cuarto. El precio es de 55 euros (a pagar en el momento de la reserva).",
  "exp_uter_5": "Si quieres reservar tu sesión puedes <a href=\"https://calendly.com/magda-aledevida/canalitzacio\">agendarla aquí</a>",
  "intro_rebozo": "<b>Cuidado uterino</b>",
  "exp_rebozo_1": "A veces podemos sentirnos con poco centro y dirección, percibimos nuestra energía creativa, femenina e intuitiva adormecida, incluso nuestro útero puede manifestar físicamente algún desajuste.",
  "exp_rebozo_2": "Este es un espacio para mujeres que quieren dedicar un momento de conexión y cuidado a su útero. Una sesión para observar, profundizar y escuchar tu ciclicidad, un regalo para este espacio que habita en ti.",
  "exp_rebozo_3": "Durante la sesión utilizamos los vapores y el masaje para movilizar la zona del útero, quitar rigidez, dar vitalidad, fertilidad y sanación. Moviendo emociones estancadas y memorias pasadas, liberando y permitiendo más conexión con este centro, para sentirte más alineada y conectada con tu intuición y feminidad.",
  "exp_rebozo_4": "Sesión presencial de una hora y media en Barcelona o en el Solsonés. Precio: 80 euros (reserva pagando 30 euros).",
  "exp_rebozo_5": "Si quieres hacer una sesión de cuidado uterino, <a href=\"https://aledevida.github.io/website/contact.html\"> escríbeme a través de este formulario </a>  y agendamos una sesión.",
  "exp_harmonitzacio_0": "<b>Acompañamiento cíclico</b>",
  "exp_harmonitzacio_1": "Un acompañamiento de dos meses para cualquier mujer que quiera profundizar en la energía de su útero, esté manifestando o no algún desequilibrio. Nos sumergiremos en este centro para restablecer la conexión y equilibrar lo que ahora sea necesario, a través de tres sesiones online y una sesión presencial de cuidado uterino; además, durante los dos meses estarás acompañada de una pauta de hábitos saludables y el trabajo con las plantas. Una liberación y reconexión con ese espacio, un momento de amor hacia ti.",
  "exp_harmonitzacio_2": "Un buidatge i alliberació del teu úter, una reconnexió amb aquest espai, un moment d’amor cap a tu.",
  "exp_harmonitzacio_3": "Precio: 230 euros (precio mensual 115 euros). Incluye 3 sesiones online 1:1, una presencial de cuidado uterino y el acompañamiento a través de plantas y pautas, y seguimiento durante los dos meses.",
  "exp_harmonitzacio_4": "Si sientes hacer este itinerario de cuidado uterino, <a href=\"https://aledevida.github.io/website/contact.html\"> escríbeme a través de este formulario </a> y comenzamos este proceso de transformación.",
  "list_harmonitzacio_1": "<li>Datos prácticos:</li>",
  "list_harmonitzacio_2": "<li>Per a aquest cansament que ens acompanya a vegades o fins i tot malalties, malestar que habita en el nostre cos.</li>",
  "list_harmonitzacio_3": "<li>Quan et sents emocionalment sobrepassada o sobrepassat, trista, vulnerable, amb por, en bucle, amb poca claredat, que et costa alguna situació que t'acompanya des de fa poc o des de fa temps.</li>",
  "list_harmonitzacio_4": "<li>Et pot ajudar a acollir ferides del passat i poder prendre consciència d’elles.</li>",
  "list_harmonitzacio_5": "<li>Per prendre confiança en tu mateixa, escoltar la teva autèntica veu, sentir calma interna, veure amb més claredat, donar ordre, seguretat, més consciència en el que fas... com a eina d'autoconeixement i equilibri.</li>",
  "list_harmonitzacio_6": "<li>Per a acompanyar-te en aquest moment, en aquelles parts de tu que necessiten mostrar-se, per a prendre consciència i que puguis acollir-les des de l'amor.</li>",
  "exp_harmonitzacio_5": "<center><i><br>Aquesta sessió t’ajuda a restaurar-te energèticament en moments que pots sentir que no estàs en coherència amb tu mateixa o amb l'entorn…<br>Qualsevol moment és bo per donar aquest espai de consciència i harmonització al nostre cos.</i></center>",
  "exp_harmonitzacio_6": "<center><i><br>...un moment per a tu...</i></center>",
  "exp_harmonitzacio_7": "<b>Altres serveis</b>",
  "exp_harmonitzacio_8": "Si sents formar-te com a canal de Reiki mira a l’apartat formacions.",
  "exp_ciclicitat_1": "vapors vaginals + massatge d'úter + canalització",
  "exp_ciclicitat_2": "Un espai on observar d’on ve aquell desajust, desequilibri, dolor... on profunditzar i escoltar com està la ciclicitat, l’úter, els ovaris, la vagina, els pits i tot el nostre cos en conjunt.",
  "exp_ciclicitat_3": "Durant la sessió utilitzem els vapors, el massatge i la canalització per mobilitzar la zona de l’úter, treure rigidesa d’aquesta zona, donar vitalitat i fertilitat. Per passar a moure les emocions estancades i memòries passades a través de la canalització, alliberant i permetent més connexió amb aquest centre.",
  "exp_ciclicitat_4": "Aquest treball i desbloqueig permet reconnectar-te amb aquest centre de creació i amb allò que es necessari moure i veure en el moment.",
  "exp_ciclicitat_5": "Un moment per tu, per regalar-te, per deixar anar el teu cos, donar espai intern i sentir la teva energia vital i de creació.",
  "exp_ciclicitat_6": "Si sents fer una sessió <a href=\"https://aledevida.github.io/website/contact.html\">contacta amb mi.</a>",
  "exp_viatgesonor_1": "Soy <b>profesora de música y musicóloga</b> de formación. Estas son mis raíces en el camino de la profesionalización, y están presentes en las sesiones, donde <b>la escucha, el acompañamiento, la música, el sonido y la vibración</b> están siempre presentes.",
  "exp_viatgesonor_2": "Después de estos estudios, mi camino continuó hacia la <b>musicoterapia</b> y su aplicación con <b>mujeres embarazadas y bebés</b>. Hace más de 10 años pude realizar las prácticas de estos estudios en <b>Argentina</b>, un país donde la musicoterapia está más cerca de las personas, más desarrollada y profesionalizada. Así inicié mis <b>acompañamientos durante el embarazo</b> y con <b>familias</b>.",
  "exp_viatgesonor_3": "Justo después de finalizar estos estudios, descubrí el <b>Reiki</b>, que me abrió al <b>mundo sutil</b> y me permitió conectar con una parte de mí que desconocía. Me apasionó tanto que, con los años, hice la <b>maestría</b> y hoy acompaño a otras personas en este camino de conocimiento y conexión con lo sutil en relación con el cuerpo. Este descubrimiento está presente en las sesiones y en mi vida, y lo he ido complementando con la <b>canalización de los procesos de la mujer</b> y con la formación como <b>consteladora familiar</b>.",
  "exp_viatgesonor_4": "Con esta pasión por estudiar, continué por la vía de <b>doula</b>, profundizando en herramientas como la <b>placenta</b> (que me apasiona), <b>el rebozo, el masaje de útero, prenatal y metamórfico</b>, que me ayudan a desbloquear también en el cuerpo lo que percibo en el <b>campo energético</b>. También en el <b>duelo gestacional</b>, pudiendo incluir esta parte como un proceso más que puede llegar en el camino de la maternidad. Además, las plantas y la naturaleza siempre nos envuelven en los procesos.",
  "exp_viatgesonor_5": "<b>Escuchar, acompañar y cuidar</b> lo que vives, <b>armonizar y equilibrar</b> tu cuerpo y tu energía, forman parte de mí y definen mis <b>acompañamientos</b>."
  "exp_musicoterapia_1": "<b>Viaje sonoro</b>",
  "exp_musicoterapia_2": "Busca un momento para ti durante el día. Una cita con tu interior de unos 40 minutos.",
  "exp_musicoterapia_3": "Prepara un espacio donde te sientas cómoda, con una vela y un aroma agradable. Escucha la música con auriculares o un altavoz.",
  "exp_musicoterapia_4": "Túmbate y respira… Inhala por la nariz, exhala por la boca. Haz esta respiración cada vez más larga y profunda.",
  "exp_musicoterapia_5": "Cuando lo sientas, pulsa el enlace que tienes a continuación y deja que la música armonice tu interior, que te acompañe y te traiga las sensaciones e imágenes que necesitas recibir en este momento de tu vida.",
  "exp_musicoterapia_6": "<b>Diagrama lunar</b>",
  "exp_musicoterapia_7": "Hace tiempo creé y publiqué estos diagramas lunares; siento que son una gran herramienta para tomar conciencia de una misma a nivel físico, emocional, mental y energético. Son un diario que te permite visualizar cíclicamente y en conexión con los ritmos de la vida tu propia naturaleza.",
  "exp_musicoterapia_8": "¡Tienes 13 para todo el año!",
  "exp_musicoterapia_9": "<a href=\"https://drive.google.com/file/d/1opeIiiX7Jokb3vfsXisstzH6zAVpLcre/view?usp=sharing\">Descarregar el diagrama lunar en català</a>",
  "exp_musicoterapia_10": "<a href=\"https://drive.google.com/file/d/188p9AsIuJdKTfGdrQHY_x5u_DhIvZ_Dh/view?usp=sharing\">Descargar el diagrama lunar en castellano</a>",
  "exp_musicoterapia_11": "<a href=\"https://drive.google.com/file/d/1XauPRPwzfarzPavo5yLh-iFRCU39h9TQ/view?usp=sharing\">Download the lunar diagrama in English</a>",
  "exp_reiki_1": "<center><i><br>L'univers està format per vibracions,<br>nosaltres mateixos estem construïts per elles.<br>Dins dels molts tipus que ens envolten,<br>hi ha una d'alta freqüència capaç de guarir i portar harmonia.<br>Aquesta vibració és coneguda com a Reiki.</i></center>",
  "exp_reiki_2": "La sanación a través del Reiki se utiliza para armonizar y equilibrar nuestros chakras, nuestro estado mental, emocional, físico y energético. Permite tomar conciencia de nuestro cuerpo, de aquello que nos hace perder energía, de los lugares donde se estanca o se bloquea, y acoger lo que emerge en el momento presente. Nos ayuda a tomar más presencia de nosotros mismos y, así, poder estar más presentes, permitiendo sanar, desbloquear y elevar nuestro nivel de vibración. Es una apertura a la canalización y a la percepción de la energía que hay en nosotros y a nuestro alrededor.",
  "exp_reiki_3": "<b>Reiki es una vibración de alta frecuencia capaz de sanar y traer armonía allí donde la dirigimos.</b>",
  "exp_reiki_4": "<b>¿Cómo se estructura la formación?</b>",
  "exp_reiki_5": "El aprendizaje de esta técnica se organiza en 3 niveles y la maestría, cada uno aportando diferentes conocimientos y herramientas."
  "exp_reiki_6": "<b>¿A quién va dirigida la formación en Reiki?<b>",
  "exp_reiki_7": "A cualquier persona que sienta el deseo de hacer un viaje hacia su interior.",
  "exp_reiki_8": "Que le interese el mundo sutil.",
  "exp_reiki_9": "Que quiera conectar de manera más profunda consigo misma o con los demás.",
  "exp_reiki_10": "Personas que acompañan o desean acompañar a otras personas.",
  "exp_reiki_11": "Que sienten que querrían una herramienta para cuidar los espacios y su propia energía.",
  "exp_reiki_12": "<b>¿Qué me puede aportar esta formación?<b>",
  "exp_reiki_13": "Herramientas para tu día a día:",
  "exp_reiki_14": "Para regenerar tu energía",
  "exp_reiki_15": "Para elevar tu vibración",
  "exp_reiki_16": "Para conocerte y profundizar en una parte de ti.",
  "exp_reiki_17": "Una herramienta de trabajo con otras personas.",
  "exp_reiki_18": "Una visión más profunda de los seres.",
  "exp_reiki_19": "Poder realizar sesiones de Reiki a otras personas.",
  "exp_reiki_20": "Seguridad en la canalización y en tu intuición.",
  "primer_nivell": "Primer nivel",
  "primer_nivell_1": "El <b>primer nivel</b> es una apertura a la escucha interna, al autoconocimiento y a la autosanación, así como también, el inicio de su utilización con los demás si se desea.",
  "primer_nivell_2": "Permite un conocimiento práctico y sensitivo de la parte más sutil de la persona, abrirse a observar de manera más profunda, permitiendo un trabajo interno individual a diferentes niveles.",
  "primer_nivell_3": "Cualquier persona puede iniciarse, haciendo que cada experiencia sea única y adecuada para quien la recibe en el momento presente que se encuentra.",
  "segon_nivell": "Segundo nivel",
  "segon_nivell_1": "El <b>segundo nivel</b> permite continuar y asentar todo lo iniciado y emergido en el primer nivel. Amplía la mirada, pasa de la mirada hacia una misma o uno mismo al exterior, a los reflejos, a las relaciones, a lo que los demás necesitan y, también, a compartir esta herramienta con otros de forma más orgánica.",
  "segon_nivell_2": "Además, da mucha más claridad, estructura y organización, las sesiones son más profundas, completas y tienes más herramientas para realizar la sanación de Reiki.",
  "tercer_nivell": "Tercer nivel",
  "tercer_nivell_1": "Con el <b>tercer nivel</b> llega un gran centramiento, un crecimiento espiritual y la paz mental. Se trabaja en torno a la salud y sobre lo que me mueve en la vida, mi vocación y cómo tener una vida creativa. ",
  "tercer_nivell_2": "Permite mayor seguridad y profundidad a la hora de realizar sesiones ya que el canal se amplía.",
  "tercer_nivell_3": "<b>¿Como se estructura la formación?</b>",
  "list_tercernivell_1": "<li>Preparación individual de 21 días: nos enfocamos a través de prácticas, estudio de materiales y encuentros online para prepararnos para la iniciación.",  
  "list_tercernivell_2": "<li>Curso en grupo, intensivo de un día:</li>",
  "sub1_list_tercernivell_2": "- Estudio y entrega de los materiales",
  "sub2_list_tercernivell_2": "- Dinámicas",
  "sub3_list_tercernivell_2": "- Iniciación a Reiki",
  "sub4_list_tercernivell_2": "- Prácticas",
  "list_tercernivell_3": "<li>Consolidación de 21 días</li>",
  "master": "Maestría",
  "master_1": "La maestría permite profundizar en nuestra práctica para ser maestros de Reiki.",
  "master_2": "Trae el estudio y comprensión profunda sobre uno mismo y sobre la herramienta de Reiki. Hay un reconocimiento y análisis de los pasos caminados durante los diferentes niveles para poder comprender y crear la propia forma de ser maestra o maestro de uno mismo y para los demás.",
  "master_3": "Se asimila el método de enseñanza para poder iniciar a otras personas.",
  "master_4": "Si sientes hacer esta formación <a href=\"https://aledevida.github.io/website/contact.html\">ponte en contacto conmigo</a> y te envío las próximas fechas."
}
