{
  "title": "espaces, rituels et accompagnement de vie et de deuil",
  "menu_about": "projet",
  "aledevida": "alè de vida",
  "who": "Magdalena González Moreno",
  "menu_ritmatern": "maternité",
  "menu_ritmatern_2": "accompagnement",
  "menu_ritmatern_2_sub": "séances individuelles pendant la grossesse, l'accouchement et le post-partum",
  "menu_ritmatern_3": "rituels maternels",
  "menu_ritmatern_3_sub": "rituels de pouvoir, d'ouverture et de clôture avant et après l'accouchement",
  "menu_ritmatern_4": "le placenta",
  "menu_ritmatern_4_sub": "rituels, art et médecine",
  "menu_ritmatern_5": "maman loup",
  "menu_ritmatern_5_sub": "groupe de soutien pendant la grossesse",
  "menu_dolmatern": "deuil maternelle",
  "menu_dolmatern_1": "accompagnement",
  "menu_dolmatern_1_sub": "Séances individuelles ou en couple, en interruption ou perte de grossesse",
  "menu_dolmatern_2": "rituel de cloture ( La cerrada )",
  "menu_dolmatern_2_sub": "rituel après une fausse couche",
  "menu_dolmatern_3": "la mort et l'amour",
  "menu_dolmatern_3_sub": "groupe d'accompagnement deuil gestationnel",
  "menu_espaivida": "des espaces de vie",
  "menu_espaivida_1": "massage de l'utérus",
  "menu_espaivida_1_sub": "séance individuelle pour les femmes",
  "menu_espaivida_2": "rebozo",
  "menu_espaivida_2_sub": "séance individuelle pour femmes enceintes",
  "menu_espaivida_3": "séances d'harmonisation énergétique",
  "menu_espaivida_3_sub": "séance individuelle",
  "menu_espaivida_4": "cyclicité : gynécologie naturelle",
  "menu_espaivida_4_sub": "séances individuelles pour femmes",
  "menu_music": "musique",
  "menu_music_1": "voyage sonore",
  "menu_music_1_sub": "séance par vibration sonore individuelle ou en groupe",
  "menu_music_2": "musicothérapie",
  "menu_music_2_sub": "séance individuelle ou en groupe",
  "menu_contact": "contact",
  "greeting": "Sobre Nosotros",
  "music_title": "Algunos proyectos",
  "music_subtitle": "Échales un vistazo",
  "contact_title": "as-tu un doute ?",
  "contact_subtitle": "Contactez moi !",
  "contact_error": "S'il vous plaît, mettez une adresse email valide",
  "contact_send": "Envoyer",
  "cookie_alert": "<b>Aimez-vous les cookies ?</b> &#x1F36A; Ce site Web utilise des cookies pour améliorer votre expérience utilisateur. <a href=\"https://cookiesandyou.com/\" target=\"_blank\">En savoir plus</a>",
  "cookie_ok": "d'accord",
  "news_text_1": "nouvelles",
  "news_text_2": "¡estrenamos página web!",
  "news_text_3": "Proin efficitur leo sed porttitor pretium. Etiam eget tempor sapien. Sed rhoncus eleifend tincidunt. Nulla molestie lacus nibh, eget convallis risus eleifend sit amet. Aenean nec pellentesque tortor. Quisque hendrerit dignissim fringilla. Curabitur nec malesuada lectus, sed mollis est. Aliquam quis lacinia lectus. Fusce ornare ex eget hendrerit auctor. Fusce consequat, velit porttitor rutrum volutpat, ex diam finibus ligula, ut eleifend tellus erat ac nulla. Nam eu lobortis arcu. Praesent sed posuere leo. Praesent vitae tellus arcu.",
  "lang": "ES",  
  "about_text_1": "Né avec l'énergie de la création, de l'amour, de la gestation, en mettant de la lumière et en prenant soin des espaces et des rituels de vie et de mort, de maternité et de deuil. Cet espace est là pour vous accompagner sur votre chemin, dans vos cycles ; inspirez et expirez à chaque instant, revenant à vous.",
  "exp_acompanyamentmatern_1": "Être accompagnée dans le processus qui s'ouvre avec la maternité, à chaque étape, avec une écoute sans jugement, empathique, avec attention et amour. Créer un espace sécurisant et intime où vous pourrez vous reconnecter à vous-même, à votre corps, à votre voix, à vos sentiments. Vous fournir des informations et des activités qui s'adaptent à vous, suivant vos moments vitaux, vous accompagnant émotionnellement et logistiquement, favorisant votre bien-être et les changements qui s'opèrent à tout moment.",
  "exp_acompanyamentmatern_2": "Je vous accompagne dans votre démarche de maternité en vous proposant des outils pour vous connecter au subtil, au corps, à l'émotion, à l'esprit et à l'âme, à votre propre intuition et centre.",
  "ritmatern_text_1": "Récupérer la force et le pouvoir intérieur que nous avons, nous connecter au lien avec la famille et les ancêtres, au féminin sacré et ce bien au-delà du palpable. Ressentez la tribu, le réseau, l'unité que nous sommes. Honorez et créez des médecines à partir du placenta, cet organe et cette énergie vitale qui a accompagné votre bébé pendant toute la grossesse.",
  "ritmatern_text_2": "Pendant le chemin de la maternité, je vous propose plusieurs accompagnements et rituels où vous pourrez vous sentir soutenue, écoutée, informée, et prendre conscience de votre force et de votre orientation dans les différentes étapes et changements. Allant du moment où nous nous ouvrons au désir d’être mère, la grossesse, l’accouchement jusqu’au post-partum.",
  "ritmatern_text_button": "cliquez pour en savoir plus sur la maternité",
  "espaivida_text_1": "Un espace de retour à soi, pour la femme enceinte, pour la femme cyclique, où vous vous sentez soutenue et soignée, où vous vous connectez à votre énergie vitale. Je vous accompagne à travers du massage, du rebozo, l’harmonisation énergétique et la canalisation votre cyclicité, maternité ou deuil.",
  "espaivida_text_2": "cliquez pour en savoir plus sur des espaces de vie",
  "who_text_1": "J'accompagne les démarches des femmes en créant des espaces et des rituels pour mettre en place la vie et la mort, cette dualité très proche. J'accompagne d'une part autour de la cyclicité, de la grossesse, de l'accouchement et du post-partum et, d'autre part, du deuil d'une perte, d'une interruption de grossesse ou d'un décès gestationnel, périnatal. Je suis doula, gardienne du placenta, accompagnatrice dans le deuil, musicothérapeute, musicologue, professeur de Reiki et canalisateur des processus de maternité.",
  "who_text_2": "Je vous accompagne de mon essence, connecté avec l’amour, la gratitude et l’union, vous offrant des outils pour que vous vous ouvriez à votre propre processus, vous connectiez à votre intuition, à votre propre guérison et centre.",
  "dolmatern_text_1": "Pouvoir être accompagnée et soutenue dans la démarche d'interruption de la grossesse, pendant la perte, le décès gestationnel ou périnatal. Donner de l'espace pour effectuer un rituel d'adieu. Être capable de recevoir un traitement soigné et empathique sans jugement, en informant sur le processus, sur les possibilités, afin que vous puissiez décider, en vous connectant avec vos propres sentiments ; parce que chaque femme, famille et processus sont uniques avec leurs propres besoins.",
  "dolmatern_text_2": "cliquez pour en savoir plus sur deuil maternel",
  "music_text_1": "Voyagez à travers votre intérieur avec le son et ses vibrations, ses sensations, sa guérison. Je vous accompagne à travers des voyages sonores et la musicothérapie en séances individuelles ou collectives, pour entrer profondément en vous, harmoniser votre intérieur et émerger à l'extérieur.",
  "music_text_2": "cliquez pour en savoir plus sur le musique",
  "exp_op_matern_1": "Un ritual para abrirnos a esta nueva etapa, intencionar, dónde observarnos internamente, sentirnos y tomar conciencia del momento vital en el que estamos.",
  "exp_op_matern_2": "Éste es un espacio donde escucharnos, sentir el cuerpo, ser canal, abrir camino para que el alma llegue cuando sea el momento, observando desde donde nos estamos abriendo, sintiendo si hay impedimentos, transitándolos, transformándolos.",
  "exp_op_matern_3": "Poder realizar un ritual de apertura y poder ser acompañadas durante la espera de la maternidad, con todo lo que se va despertando en este camino.",
  "exp_contact_detall": "Si vous souhaitez faire ce rituel <a href=\"https://aledevida.github.io/website/contact.html\">contactez-moi</a> et je vous dirai les détails",
  "exp_poder_part_1": "<center><i><br>connectez-vous avec votre instinct,<br>écoutez votre intuition,<br>Sentez votre corps,<br>abandonnez-vous aux sens,<br>à votre propre mouvement interne et externe.<br>Un espace pour entrer pleinement en vous et vous suivre.</i></center>",
  "exp_poder_part_2": "Pendant la grossesse, nous recevons beaucoup de bruits extérieurs, de jugements, d'opinions, d'informations excessives... qui nous éloignent de notre centre, de ce que nous savons déjà, de notre propre opinion et décision, de notre sagesse, du mouvement que notre corps sait déjà faire, de ce qui est intrinsèque en nous.",
  "exp_poder_part_3": "Ces séances consistent à retourner dans notre centre, à écouter notre voix, à trouver les mouvements que notre corps doit faire maintenant, à ressentir ce dont j'ai besoin maintenant et à tout moment, à reconnaître ce que je veux, à entrer en contact avec la femme sauvage que nous portons à l'intérieur et écoutons notre propre voix intérieure, pour éveiller notre intuition.",
  "exp_poder_part_4": "<b>Que ferons-nous ?</b>",
  "exp_poder_part_5": "À travers les sens, notre corps, la musique et le mouvement, nous irons vers l'intérieur pour nous connecter avec la femme mammifère en nous, pour nous écouter, bouger et nous suivre loin des bruits extérieurs, pour libérer ce que nous ressentons à travers le corps, pour donner de l'espace à la voix intérieure et reconnaissez-vous.",
  "exp_poder_part_6": "Maman loup est un espace pour vous, pour initier et/ou enrichir cette écoute interne pendant la grossesse, pour vous suivre, pour vous laisser de l'espace, pour vous apporter des outils qui vous rappellent votre propre intuition et connexion pour le moment de la naissance et du post-partum.",
  "exp_poder_part_7": "Des séances de reconnaissance de la force et du pouvoir intérieurs, de l'amour de soi, de sa propre connexion et communication avec la vie que vous créez.",
  "exp_poder_part_8": "Si vous souhaitez connaître les prochaines dates <a href=\"https://aledevida.github.io/website/contact.html\">écrivez-moi !</a>",
  "exp_part_ritual_1": "Les rituels nous permettent de retrouver le sentiment de tribu, le réseau, l'unité que nous sommes. Ils nous font ressentir, nous observer et, aussi, ressentir le groupe. Ils donnent lieu à la récupération du lien avec les ancêtres, de la connexion avec le féminin sacré et avec celui au-delà du palpable, à la récupération de la force et du pouvoir intérieur que nous possédons.",
  "exp_part_ritual_2": "Durant le chemin de la maternité, je vous propose d'effectuer quelques rituels pour vous sentir accompagnée, soutenue, écoutée et prendre conscience de votre force et de votre orientation dans les différentes étapes et changements.",
  "exp_part_ritual_3": "Les rituels maternels englobent le moment où nous nous ouvrons au désir d’être mère, le processus de conception, la grossesse, l’accouchement et le post-partum.",
  "ritual_poder": "rituel de pouvoir pour l'accouchement",
  "ritpoder_text_1": "Cérémonie qui se fait quelques semaines avant l'accouchement, lorsque la date prévue est proche. Les personnes proches de la mère porteuse sont invitées : amis, famille... les personnes qui ont un lien et qui inspirent la femme.",
  "ritpoder_text_2": "Au cours du rituel, de bons vœux sont émis pour la naissance, différentes dynamiques partagées se créent, la force et le pouvoir de la mère, son féminin sacré, sont rappelés, créant un réseau de soutien pour qu’ils soient présents le jour de la naissance.",
  "ritpoder_text_3": "Dans ce rituel, la figure principale est la mère porteuse, elle décide qui elle veut qu’est là, et je vous accompagne en organisant et en guidant.",
  "ritual_part": "l'accouchement comme rituel",
  "exp_ritual_part_1": "Le moment de l’accouchement est un rituel. Il faut l'ouvrir et en prendre soin, créer un environnement plein d'ocytocine, d'amour, de plaisir... pour que la mère puisse s'ouvrir et s'abandonner au moment présent, pour devenir un canal pour que le bébé atteigne ce plan, sans distractions, de l'amour pur, de l'ouverture et de la délivrance.",
  "exp_ritual_part_2": "Je vous accompagne pour pouvoir préparer cette journée, ce rituel de passage et, aussi, je vous accompagne le jour de l'accouchement, en étant la gardienne de la naissance et de le placenta, en maintenant l'environnement, l'intimité, en veillant à ce que la maman ait ce dont elle a besoin, apportant soutien et protection.",
  "ritual_cerrada": "rituel de clôture post-partum ( La Cerrada )",
  "exp_ritual_cerrada_1": "Technique d'origine mexicaine à travers le rebozo dont le but est de refermer le corps de la femme pendant la puerpéralité. Au cours du rituel, l'ouverture spirituelle, émotionnelle et physique qui se produisent chez la femme lorsqu'une nouvelle vie arrive sont refermé, lorsque la mère devient un canal et s'ouvre pour qu'elle atteigne ce plan.",
  "exp_ritual_cerrada_2": "L'accouchement devient un moment de grande vulnérabilité, où la femme s’ouvre à tous les niveaux. Cet espace permet au processus de se conclure, de le susciter, en créant un espace intime, pour pouvoir ouvrir ce nouveau cycle maternel. C'est un espace où vous pouvez prendre soin de vous, vous redécouvrir et ressentir votre force intérieure.",
  "exp_ritual_cerrada_3": "Au cours du rituel, chaque femme vit une expérience unique selon son processus, mais elle comprend une histoire de reconnaissance et d'intégration de l'expérience, un nettoyage énergétique, une tonification de l'utérus par la vapeur et le massage, et la clôture ( Cerrada ) elle-même.",
  "exp_placenta_1": "C'est l'organe qui est créé au sein de la femme enceinte et qui accompagne le bébé pendant la grossesse, permettant la liaison mère-bébé, permettant l'union, la nutrition.",
  "exp_placenta_2": "Ce symbole de vie, d'abondance, est l'arbre de vie et représente la relation entre la mère et le bébé. Il a vibré, connectant vos âmes et donnant l'énergie de cet organe, se considérant comme un chakra.",
  "exp_placenta_3": "C'est ainsi que peuvent être pratiqués les rituels, l'art et la médecine placentaire :",
  "exp_placenta_ritual_title": "<b>Rituels</b>",
  "exp_placenta_ritual": "Organisez une cérémonie intime avec des membres forts de votre famille et des personnes qui souhaitent partager la vie de votre mari ou de votre femme. Dans le rituel, il est attribué à cet organe et à ce chakra et offert à la terre, à la mer ou au feu. De plus, avec le sang, vous pouvez arroser vos plantes, soigner vos espaces en préparant et en continuant leur fonction vitale.",
  "exp_placenta_art_title": "<b>Art</b>",
  "exp_placenta_art": "Artistiquement, on peut réaliser des gravures, des petits tambours, des attrape-rêves et un jardin placentaire (amulette), qui dans la vie, collectent et représent ce chakra après la naissance, et rappel la connexion intra-utérine.",
  "exp_placenta_medicina_title": "<b>Médecine</b>",
  "exp_placenta_medicina": "La médecine placentaire aide immédiatement à atténuer les changements physiques et émotionnels du post-partum et crée un médicine tout au long de la vie pour la famille. Il permet de redonner de l'énergie, des vitamines, des minéraux, etc. qui sont maintenus pendant la grossesse et réduisent le risque de dépression post-partum.",
  "exp_placenta_4": "Nous pouvons créer grâce au placenta :",
  "list_placenta_1": "<li><b>Gélules :</b> pour que l'utérus reprenne sa place, pour apporter un renforcement nutritionnel, redonner de l'énergie, améliorer l'humeur, le lien maternel, pour l'allaitement. Si vous les faites plus tard, elles peuvent être prises comme un rituel : une fois par mois, à chaque pleine lune, pendant une semaine, en clôture...</li>",
  "list_placenta_2": "<li><b>Bonbon au chocolat :</b> ils sont énergisants et nutritifs, ils aident au post-partum avec douceur et amour.</li>",
  "list_placenta_3": "<li><b>Pansement amnios :</b> pour soigner d'éventuelles déchirures et blessures dues à l'accouchement ou pour de futures brûlures et blessures. Ils sont un excellent régénérateur.</li>",
  "list_placenta_4": "<li><b>Pommade à base de calendula :</b> cosmétique médicinale régénérant à usage externe. Il est utilisé en cas d'érythème fessier, de démangeaisons, d'irritation ou d'inflammation de la peau. Également pour les fissures des mamelons, les cicatrices, les brûlures...</li>",
  "list_placenta_5": "<li><b>Teintures de placenta :</b> c'est une macération alcoolique basée sur les principes de l'homéopathie et des fleurs de Bach. Elles sont utilisées pour des traitements à long et à court terme. Au total, quatre macérations sont réalisées et chacune est conseillée pour traiter différents déséquilibres : états viraux, maux d'estomac, fièvres, poussées dentaires, dépression, parmi bien d'autres déséquilibres du corps, de l'esprit, de l'émotion et de l'énergie.</li>",
  "list_placenta_6": "<li><b>Homéopathie :</b> huit flacons d'homéopathie pour rappeler à l'organisme son état de santé face aux déséquilibres. C'est une médicine pour le bébé mais il peut aussi être utilisé pour que toute la famille retrouve l'état de santé et de vie avec lequel la personne est née.</li>",
  "exp_placenta_5": "Si vous avez envie de faire de l'art et/ou de la médecine placentaire <a href=\"https://aledevida.github.io/website/contact.html\">contactez-moi</a> et je vous dirai tous les détails.",
  "exp_cerrada_1": "La Cerrada est une technique d'origine mexicaine dont le but est de fermer le corps de la femme pendant la puerpéralité crée après une interruption de grossesse ou une mort intra-utérine ou extra-utérine.",
  "exp_cerrada_2": "Au cours du rituel, l'ouverture spirituelle, émotionnelle et physique qui se produisent chez la femme lorsqu'une nouvelle vie arrive sont refermé, lorsque la mère devient un canal et s'ouvre pour qu'elle atteigne ce plan, que ce soit avec la vie ou avec la mort.",
  "exp_cerrada_3": "Qu'il s'agisse d'une interruption volontaire ou non espéré, due à une mort intra-utérine ou après la naissance du bébé, et quelle que soit la technique utilisée, médicalisée, induite, ou une prise en charge naturelle, spontanée… Elle provoque tout un bouleversement physique, émotionnel, mental et spirituel.",
  "exp_cerrada_4": "Ainsi, la perte gestationnelle devient un moment de grande vulnérabilité, où la femme est ouverte à tous les niveaux, où il y a beaucoup de mouvements hormonaux et émotionnels, c'est pourquoi un espace de fermeture est nécessaire, pour qu'elle puisse s'intégrer, se libérer, revenir de la confiance, le centre et la force. Dans le même temps, la zone de l'utérus est tonifiée, lui redonnant ainsi son énergie.",
  "exp_cerrada_5": "Ce rituel permet également de donner lieu au processus, en créant un espace intime, afin de pouvoir ouvrir un nouveau cycle, en l'intégrant, en faisant partie de vous. C'est un espace où vous pouvez prendre soin de vous, vous redécouvrir et ressentir votre force intérieure.",
  "exp_cerrada_6": "Ainsi, la mère renaît, intégrant l'expérience, redonnant confiance, centre et force, libérant les émotions stagnantes, intégrant l'expérience, lui donnant de l'espace, guérissant l'émotionnel et tonifiant l'utérus.",
  "exp_cerrada_7": "Au cours du rituel, chaque femme vit une expérience unique selon son processus, mais elle comprend une histoire de reconnaissance et d'intégration de l'expérience, un nettoyage énergétique, une tonification de l'utérus par la vapeur et le massage, et une clôture en elle-même.",
  "exp_cerrada_8": "Ce rituel peut être effectué à tout moment, même si du temps s'est écoulé depuis la perte.",
  "exp_acompanyament_1": "Pouvoir être accompagné et soutenu lors du processus d'interruption de grossesse, lors d'une perte, d'un décès gestationnel ou périnatal. Pouvoir recevoir un traitement affectueux et empathique, sans jugement, être informé du processus, des possibilités, pour pouvoir décider, se connecter avec ses propres ressentis, valider ses options ; parce que chaque femme, famille et processus sont uniques avec leurs propres besoins.",
  "exp_acompanyament_2": "Je vous accompagne tout au long du processus avant, pendant et après, en vous apportant un soutien émotionnel, en ressentant votre processus et en y entrant, dans la douleur, dans le chagrin, dans le changement, dans la solitude et la frustration, dans l'amour, dans tout ce que vous vivez. Pour pouvoir donner de la place, intégrer, voir au-delà du moment et continuer à marcher après cet impact.",
  "exp_acompanyament_3": "L'accompagnement peut être individuel et/ou en groupe.",
  "exp_mortiamor_1": "<center><i><br>Séances dédiées<br>exclusivement à ton chagrin maternel,<br>donner du temps et de l'espace<br>ressentir et donner de la place,<br>à ritualiser en tribu.</i></center>",
  "exp_mortiamor_2": "Un espace ouvert aux femmes et hommes ayant vécu une perte, une mort gestationnelle ou périnatale, où l'on donne de l'espace et du temps à l'expérience, où l'on partage et est soutenue, où l'on ressent et libère des fardeaux. Un espace pour vous, où vous pourrez vous connecter à vos émotions, où vous pourrez ressentir et être accompagné, vous rendre visible, créer un réseau de soutien. Se connecter avec le moment présent et passé, dans un espace intime sans jugement.",
  "exp_mortiamor_3": "<b>Que ferons-nous ?</b>",
  "exp_mortiamor_4": "Au cours des séances, nous partagerons, ressentirons et traiterons la perte et la mort à travers la narration consciente, la sensation dans le corps et l'expression. Donner du temps et de l'espace, ritualiser, permettre l'intégration.",
  "exp_mortiamor_5": "Nous écouterons ce qui est à l'intérieur, ce qui est prêt à sortir et à être libéré, ce que nous ressentons en ce moment mais que nous ne pouvons pas encore exprimer, en nous reconnaissant, en apportant beaucoup de soins internes.",
  "exp_mortiamor_6": "Nous entrerons dans le chemin vécu depuis la gestation et la grossesse, la naissance/perte vécue, le post-partum et le moment présent. Nous travaillerons sur l'histoire et les émotions. Être accompagnée et soutenue en vous apportant un soutien émotionnel, ressentir votre processus et y entrer, dans la douleur, le chagrin, le changement, la solitude et la frustration. Tout ce que vous vivez, pour pouvoir céder, intégrer, voir au-delà du moment et continuer à marcher après cet impact. Recevoir un traitement aimant, informé et empathique sans jugement.",
  "exp_mortiamor_7": "Durante la primera y segunda sesión trabajaremos a través del relato y expresión del interior, durante los 21 días entre la primera y segunda sesión daremos continuidad y seguimiento, y entre la segunda y tercera sesión daremos unas pautas para preparar la última sesión, un espacio de transformación y ritual en grupo dedicado a ti, a tu útero y a esa vida que llegó.",
  "intro_massatges": "Un moment pour vous, pour vous offrir, libérer votre corps, vous donner de l'espace intérieur et vous sentir à travers le massage de l'utérus.",
  "exp_uter": "<b>Massage de l'utérus</b>",
  "exp_uter_1": "C'est une mobilisation de la zone de l’utérus qui permet de supprimer la rigidité de cette zone, que peuvent créer le stress ou un rythme de vie accéléré. Ce massage redonne vitalité et fertilité, permet une plus grande connexion avec ce centre et déplace les émotions stagnantes, les souvenirs passés, les libérant.",
  "exp_uter_2": "Ce travail et ce déverrouillage nous permettent de nous reconnecter à nous-mêmes, à ce centre de création et à ce qu'il faut pour bouger et voir dans l'instant.",
  "exp_rebozo": "<b>Rebozo</b>",
  "exp_rebozo_1": "Technique mexicaine à travers le rebozo qui accompagne le corps pendant la grossesse, l'accouchement et le post-partum, permettant de débloquer des zones, donnant de la mobilité aux différentes parties du corps et aidant à ouvrir et fermer les hanches, mobiliser le dos et les épaules, la tête, les jambes... réharmoniser le corps, l'activer et le détendre, tout au long du processus de grossesse et post-partum.",
  "exp_harmonitzacio_1": "Dans ces séances, nous utilisons la technique Reiki, la canalisation et le son comme outils de guérison et thérapeutiques pour harmoniser et équilibrer nos chakras, notre état mental, émotionnel, physique et spirituel.",
  "exp_harmonitzacio_2": "Au cours de la séance, vous pourrez prendre davantage conscience de votre corps, également de ce qui vous fait perdre de l'énergie, des endroits où elle stagne, se bloque, de votre état émotionnel et mental, et accueillir ce qui émerge à ce moment-là. Vous rendre plus consciente de vous-même et ainsi être plus présente.",
  "exp_harmonitzacio_3": "Chaque séance est unique et montre différents aspects à prendre en compte pour le moment présent que vous vivez.",
  "exp_harmonitzacio_4": "<b>Quand une séance peut-elle m'aider ? Comment pouvez-vous m'aider ?</b>",
  "list_harmonitzacio_1": "<li>Dès les moments où vous pouvez sentir qu'une situation ou un contexte vous dépasse, cela vous rend nerveuse, cela crée de l'anxiété, du stress, vous voyez que vous ne pouvez pas suivre, votre esprit est saturé... Cela peut vous aider à donner de la clarté, libérer cette négativité mentale, ce vous n’avez plus besoin en vous...</li>",
  "list_harmonitzacio_2": "<li>Pour cette fatigue qui nous accompagne parfois ou encore les maladies, les inconforts qui habitent notre corps...</li>",
  "list_harmonitzacio_3": "<li>Lorsque vous vous sentez émotionnellement dépassée, triste, vulnérable, effrayée, en boucle, avec peu de clarté, qu'une situation qui vous accompagne depuis peu ou longtemps soit difficile pour vous...</li>",
  "list_harmonitzacio_4": "<li>Cela peut vous aider à accueillir les blessures du passé et à en prendre conscience.</li>",
  "list_harmonitzacio_5": "<li>Pour prendre confiance en soi, écouter sa voix authentique, ressentir un calme intérieur, voir plus clairement, donner de l'ordre, de la sécurité, plus de conscience dans ce que l'on fait... comme outil de connaissance de soi et d'équilibre...</li>",
  "list_harmonitzacio_6": "<li>Pour vous accompagner dans ce moment, dans ces parties de vous qui ont besoin d'être montrées, d'en prendre conscience et pour que vous puissiez les accueillir avec amour...</li>",
  "exp_harmonitzacio_5": "<center><i><br>C'est une technique holistique qui vous aide à vous restaurer énergétiquement dans les moments où vous pouvez sentir que vous n'êtes pas en cohérence avec vous-même.<br>Tout moment est bon pour accorder cet espace de conscience et d’harmonisation à notre corps.</i></center>",
  "exp_harmonitzacio_6": "<center><i><br>...un moment pour toi...</i></center>",
  "exp_harmonitzacio_7": "<b>Autres services</b>",
  "exp_harmonitzacio_8": "Si vous souhaitez vous former comme guérisseur Reiki, <a href=\"https://aledevida.github.io/website/contact.html\">contactez-moi</a>.",
  "exp_ciclicitat_1": "Un espace où l'on se concentre sur soi, où l'on s'observe intérieurement, où l'on regarde d'où vient ce déséquilibre, ce déséquilibre, cette douleur... où l'on approfondit et écoute notre cyclicité, notre utérus, nos ovaires, notre vagin, nos seins et tout notre corps dans son ensemble.",
  "exp_ciclicitat_2": "<b>En quoi consiste ?</b>",
  "exp_ciclicitat_3": "Je vous accompagne dans cette démarche avec la canalisation et des alternatives naturelles qui résonnent avec vous et avec ce déséquilibre, ce déséquilibre ou cette douleur que vous vivez :",
  "list_ciclicitat_extra": "<li>canalisation</li>",
  "list_ciclicitat_1": "<li>infections</li>",
  "list_ciclicitat_2": "<li>Candida</li>",
  "list_ciclicitat_3": "<li>endométriose</li>",
  "list_ciclicitat_4": "<li>infertilité</li>",
  "list_ciclicitat_5": "<li>ovaires polykystiques</li>",
  "list_ciclicitat_6": "<li>fibromes</li>",
  "list_ciclicitat_7": "<li>Déséquilibre menstruel : règles douloureuses, abondantes, irrégulières, aménorrhée…</li>",
  "exp_ciclicitat_4": "Grâce à des soins naturels, restaurer la santé de votre corps grâce à la connaissance de soi:",
  "list_tractaments_1": "<li>plantes et infusions</li>",
  "list_tractaments_2": "<li>massage de l'utérus</li>",
  "list_tractaments_3": "<li>mouvement énergétique</li>",
  "list_tractaments_4": "<li>exercices de respiration</li>",
  "list_tractaments_5": "<li>vaporisations</li>",
  "list_tractaments_6": "<li>diagrammes lunaires, auto-observation...</li>",
  "exp_ciclicitat_5": "On fait une ligne directrice et un suivi pour lui donner continuité et profondeur.",
  "exp_ciclicitat_6": "Séances individuelles",
  "exp_viatgesonor_1": "Voyagez à travers votre intérieur à travers le son et ses vibrations, ses sensations, sa guérison.",
  "exp_viatgesonor_2": "Je vous accompagne dans le voyage sonore et la musicothérapie en séance individuelle ou en groupe pour entrer profondément en vous, vous observer, harmoniser votre intérieur et émerger à l'extérieur.",
  "exp_viatgesonor_3": "Le son nous permet de regarder intérieurement, de quitter l'esprit et de permettre aux sensations et/ou images de venir à nous. Sa vibration pénètre nos oreilles, notre peau, nos cellules, notre aura... Elle nous fait vibrer, change notre état émotionnel, nous permet d'approfondir, de ressentir, offrant un environnement régénérateur et curatif.",
  "exp_viatgesonor_4": "Au son des bols tibétains, du quartz et des percussions nous plongerons en nous-mêmes.",
  "exp_viatgesonor_5": "Séances individuelles et collectives",
  "exp_musicoterapia_1": "Un accompagnement en musique et en son pour accompagner votre démarche thérapeutique.",
  "exp_musicoterapia_2": "<b>Musicothérapie pendant la grossesse</b>",
  "exp_musicoterapia_3": "<center><i><br>Séances d'accompagnement pendant le processus de grossesse par le son et la musique<br>Un espace pour créer, partager, connecter, découvrir, approfondir, intégrer, en travaillant sur le lien et le bien-être de la maman et du bébé.</i></center>",
  "exp_musicoterapia_4": "Pendant la grossesse, le bébé est déjà sensible, le système nerveux, l'ouïe, l'odorat, la peau et la vision se forment et s'activent, le lien avec la mère a déjà commencé et les premiers enregistrements d'acceptation et d'unité commencent dans sa mémoire cellulaire.",
  "exp_musicoterapia_5": "Avec la musicothérapie nous travaillons sur les dimensions de la femme et le lien entre la mère et le bébé de manière profonde, à travers la musique, sa propre voix, son son, sa vibration, ce que cela nous évoque, ce qui nous émeut. On le remarque, on le ressent, on se laisse émouvoir par sa vibration et on le partage, on devient sensible à la musicalité et transmettons à travers notre vibration, notre conscience et nos hormones, le plaisir, le calme, la joie ou ce sentiment ou émotion qu'il évoque en nous. Ceci créera une connexion, un partage, un espace, un temps et une unité.",
  "exp_musicoterapia_6": "Ainsi, nous prenons conscience de qui nous sommes, nous nous donnons l'espace pour partager, s'écouter, lâcher prise, transformer, intégrer et se connecter avec notre bébé, visualiser tel qu'il est et créer et recréer cette réalité très vivante qui nous accompagne.",
  "exp_musicoterapia_7": "Cette connexion se poursuivra pendant l'accouchement et le post-partum, le travail effectué pendant la grossesse pourra être recréé, mémorisé et restitué pour pouvoir évoquer cet espace de calme et de plaisir que nous créons depuis des semaines."
}
