{
  "title": "L’écoute de l’âme ",
  "menu_about": "projet",
  "aledevida": "alè de vida",
  "who": "Magdalena González Moreno",
  "menu_ritmatern": "Maternité",
  "menu_ritmatern_2": "Porte",
  "menu_ritmatern_2_sub": "Séance individuelle",
  "menu_ritmatern_3": "Rituel",
  "menu_ritmatern_3_sub": "Rituel Mama Blessing et le soin rebozo Postpartum",
  "menu_ritmatern_4": "Itinéraire",
  "menu_ritmatern_4_sub": "Accompagnement trimestriel",
  "menu_ritmatern_5": "Le Placenta",
  "menu_ritmatern_5_sub": "Art et médecine ",
  "menu_dolmatern": "Deuil maternel",
  "menu_dolmatern_1": "Porte",
  "menu_dolmatern_1_sub": "Séance individuelle",
  "menu_dolmatern_2": "Rituel",
  "menu_dolmatern_2_sub": "Rituel Soin Rebozo",
  "menu_dolmatern_3": "Itinéraire",
  "menu_dolmatern_3_sub": "Accompagner la perte",
  "menu_espaivida": "Cyclicité",
  "menu_espaivida_1": "Porte",
  "menu_espaivida_1_sub": "Soin énergétique",
  "menu_espaivida_2": "Rituel",
  "menu_espaivida_2_sub": "Soin utérin",
  "menu_espaivida_3": "Itinéraire",
  "menu_espaivida_3_sub": "Accompagnement cyclique",
  "menu_music": " À propos de moi ",
  "menu_music_1": "À propos de moi",
  "menu_music_1_sub": "Un petit texte sur mon parcours professionnel",
  "menu_music_2": "Ressources",
  "menu_music_2_sub": "Outils pour illuminer ton chemin",
  "menu_formacions": "Formations",
  "menu_formacions_1": "Reiki",
  "menu_contact": "contact",
  "greeting": "Sobre Nosotros",
  "music_title": "Algunos proyectos",
  "music_subtitle": "Échales un vistazo",
  "contact_title": "As-tu un doute ?",
  "contact_subtitle": "Contactez-moi",
  "contact_error": "S'il vous plaît, mettez une adresse email valide",
  "contact_send": "Envoyer",
  "cookie_alert": "<b>Aimez-vous les cookies ?</b> &#x1F36A; Ce site Web utilise des cookies pour améliorer votre expérience utilisateur. <a href=\"https://cookiesandyou.com/\" target=\"_blank\">En savoir plus</a>",
  "cookie_ok": "d'accord",
  "news_text_1": "Nouvelles",
  "news_text_2": "¡estrenamos página web!",
  "news_text_3": "Proin efficitur leo sed porttitor pretium. Etiam eget tempor sapien. Sed rhoncus eleifend tincidunt. Nulla molestie lacus nibh, eget convallis risus eleifend sit amet. Aenean nec pellentesque tortor. Quisque hendrerit dignissim fringilla. Curabitur nec malesuada lectus, sed mollis est. Aliquam quis lacinia lectus. Fusce ornare ex eget hendrerit auctor. Fusce consequat, velit porttitor rutrum volutpat, ex diam finibus ligula, ut eleifend tellus erat ac nulla. Nam eu lobortis arcu. Praesent sed posuere leo. Praesent vitae tellus arcu.",
  "lang": "FR", 
  "about_text_1": "Alè de vida est un espace de soin et de reconnexion pour la femme. Un accompagnement à la cyclicité, à la maternité ou à la perte gestationnelle, qui intègre le corps et le subtil.",
  "about_text_2": "Écouter ce que ton corps et ton âme manifestent est le point central, pour entamer un accompagnement avec des outils qui soutiennent ton processus. Inspirant et expirant à chaque étape de ton chemin, je t’accompagne à revenir à toi.",
  "exp_acompanyamentmatern": "<b>Séance individuelle </b>",
  "exp_acompanyamentmatern_1": "Pendant la maternité peuvent surgir des émotions qui débordent, la sensation de perdre le centre, de ne pas être connectée à son bébé, un excès d’informations, des peurs...",
  "exp_acompanyamentmatern_2": " Les séances individuelles ou en couple d’alè de vida représentent un espace pour la femme qui cherche à tomber enceinte, qui est déjà enceinte ou qui est plongée dans le post-partum, où à chaque session tu pourras ressentir comment la connexion avec toi-même et ton bébé s’approfondit, comment des blocages fondent et tu peux ressentir davantage les vibrations d’amour, de paix et de calme en toi.",
  "exp_acompanyamentmatern_3": " On travaille à travers le corps et l’énergétique ou la voix. ",
  "exp_acompanyamentmatern_4": "<b> Séance : Soin du corps</b>",
  "exp_acompanyamentmatern_5": "Nous nous retrouvons et prenons soin de ton corps à travers le massage et l’harmonisation énergétique par le Reiki, afin que tu puisses lâcher prise et te sentir plus connectée à toi-même, à ton processus et à ton bébé.",
  "exp_acompanyamentmatern_6": "La séance soin du corps dure une heure et quart, se déroule à Sombreffe et coûte 70 euros (20 euros au moment de la réservation).",
  "exp_acompanyamentmatern_7": "Si tu souhaites prendre rendez-vous pour une séance, c’est ici : <a href=\"https://aledevida.github.io/website/contact.html\">contact</a>",
  "exp_acompanyamentmatern_8": "<b>Séance : La voix dans l’accouchement</b>",
  "exp_acompanyamentmatern_9": " Un espace individuel ou en couple pour éveiller la voix en connexion avec le corps, et repartir avec des outils concrets pour le jour de l’accouchement : apprendre à gérer la douleur et l’ouverture du corps grâce au travail de la voix et du rebozo, tout en renforçant le lien avec le bébé. (Sans aucune pression de « bien chanter »)",
  "exp_acompanyamentmatern_10": "La séance La voix dans l’accouchement dure une heure et quart, se déroule à Sombreffe et coûte 70 euros (20 euros au moment de la réservation).",
  "exp_acompanyamentmatern_11": "Si tu souhaites prendre rendez-vous pour une séance, c’est ici : <a href=\"https://aledevida.github.io/website/contact.html\">contact</a>",
  "ritmatern_text_1": "Une nouvelle étape de vie où le corps change, les émotions s’intensifient et peuvent surgir des insécurités, des blocages dont tu ne sais pas d’où ils viennent, des moments de disorientation et de manque de centre et d’énergie.",
  "ritmatern_text_2": "À travers l’itinéraire d’alè de vida tu pourras retrouver ta force intérieure et te sentir soutenue durant tout le processus. On travaillera à travers des séances individuelles, en couple, et des rituels, t’apportant un accompagnement pour vivre une maternité alignée, accueillie et sûre, en identifiant et en lâchant les charges et blocages, pour faire place à la connexion avec toi-même, ton bébé et ta famille.",
  "ritmatern_text_button": "Je veux en savoir plus sur cet accompagnement",
  "espaivida_text_1": "Nous venons d’années de maltraitance de nos utérus, d’années d’abus dans notre lignée, dans notre adolescence, dans notre passé et dans le présent. Des moments de déconnexion, fruits d’une société patriarcale. Des expériences d’accouchements non respectés, personnels ou vécus par nos mères et grands-mères. Notre utérus conserve ces mémoires, que nous pouvons ressentir sous forme de déséquilibres utérins, d’infertilité, de douleurs, de saignements...",
  "espaivida_text_2": "À travers l’itinéraire d’accompagnement cyclique, nous irons vers les blocages et les expériences figées afin de les reconnaître et de les libérer, permettant ainsi une plus grande connexion et guérison de ton utérus.",
  "espaivida_text_3": "Je veux en savoir plus sur cet accompagnement",
  "who_text_1": "Acompanyo processos de la dona des d’allò subtil, creant espais i rituals per donar lloc a la vida i a la mort, a aquesta dualitat tan propera. Realitzo acompanyaments entorn a la ciclicitat, l’embaràs, part i postpart, i, per altra banda, de dol davant una pèrdua, interrupció de l’embaràs o mort gestacional, perintal.",
  "who_text_2": "Sóc doula, guardiana de la placenta, acompanyant de processos de dol, musicoterapeuta, musicòloga, docent, mestra de reiki i canalitzadora de procesos que viu la dona entorn a l’energia del seu úter, maternitat i dol.",
  "who_text_3": "T’acompanyo des del que sóc, connectada amb allò subtil i energètic, oferint-te eines perquè t’obris al teu propi procés, connectis amb la teva intuïció, amb la teva pròpia sanació i centre.",
  "dolmatern_text_1": "Avec la perte d’un bébé peuvent survenir des changements d’humeur, une sensation de vide, de dispersion, de manque de centre et d’énergie… Qu’il s’agisse d’une perte récente ou ancienne, ce sont des sensations que tu peux être en train d’éprouver.",
  "dolmatern_text_2": "À travers le parcours d’alè de vida, je t’accompagne pour intégrer cette expérience dans ta vie, en permettant au processus de trouver sa place en toi, en accueillant les émotions et en retrouvant ton énergie dispersée.",
  "dolmatern_text_3": "Je veux en savoir plus sur cet accompagnement",
  "music_text_1": "Ici, tu trouveras un petit texte sur mon parcours professionnel et quelques ressources qui peuvent t’être utiles.",
  "music_text_2": "Je veux connaître Magdalena",
  "formacions_text_1": "Chaque année, je propose différentes formations où je transmets des connaissances sur les outils présents dans mes séances d’alè de vida, afin de pouvoir les intégrer dans ton quotidien ou dans tes accompagnements.",
  "formacions_text_2": "Je veux en savoir plus sur les formations",
  "exp_op_matern_1": "Un ritual per obrir-nos a aquesta nova etapa, intencionar, on observar-nos internament, sentir i prendre consciència del moment vital en el que estem.",
  "exp_op_matern_2": "Aquest és un espai on escoltar-nos, sentir el cos, ser canal, obrir camí perquè l’ànima arribi quan sigui el moment, observant des d’on ens estem obrint, sentint si hi ha impediments, transitant-los, transformant-los.",
  "exp_op_matern_3": "Poder fer un ritual d’obertura i poder ser acompanyades durant tot el trànsit d’espera de la maternitat, amb tot el que es va despertant en aquest camí.",
  "exp_contact_detall": "Si tu souhaites réserver ce rituel ou offrir un bon cadeau, <a href=\"https://aledevida.github.io/website/contact.html\"> contacte-moi ici </a>.",
  "exp_poder_part": "<b>Accompagnement trimestriel</b>",
  "exp_poder_part_1": "Vivre la maternité accompagnée, dans ton centre et en connexion et communication profonde avec ton bébé, dès la grossesse.",
  "exp_poder_part_2": "Un accompagnement où mon soutien reste constant. Où tu pourras toujours compter sur moi, où tu ne te sens jamais seule.",
  "exp_poder_part_3": "C’est l’accompagnement que je propose au sein d’alè de vida, celui qui a du sens et qui t’enveloppe du début à la fin.",
  "exp_poder_part_4": "Je propose un accompagnement trimestriel avec 6 rencontres trimestriels (2 séances par mois).",
  "exp_poder_part_5": "Il existe la possibilité que je sois présente le jour de ton accouchement, à partir de la 37e semaine.",
  "exp_poder_part_6": "360 euros (120 par mois). Inclut deux rencontres mensuelles pendant 3 mois (6 séances individuelles : séance soin du corps et/ou séance la voix dans l’accouchement)",
  "exp_poder_part_7": "Je te propose une première séance individuelle pour faire connaissance, t’expliquer le déroulement, ce que je propose, et voir si le lien se crée. Si c’est le cas, tu commenceras alors ce voyage accompagnée.",
  "exp_poder_part_8": "Pour réserver cette première séance, <a href=\"https://aledevida.github.io/website/contact.html\"> contacte-moi ici </a>.",
  "exp_part_ritual_1": "Els rituals ens permeten recuperar l’ancestralitat, la connexió amb el sagrat femení i amb allò més enllà del palpable, recobrant la força i el poder intern que tenim.",
  "exp_part_ritual_2": "Sur le chemin de la maternité, je te propose deux rituels pour sentir ta force et ta direction dans les différentes étapes et transitions.",
  "ritual_poder": "Rituel Mama Blessing",
  "ritpoder_text_1": "Tu es enceinte et la nervosité par rapport à l’accouchement monte, l’incertitude de ce moment. Par ce rituel nous réunissons les femmes importantes pour toi, pour te rappeler ton énergie et ta force, la mère que tu es déjà, l’union entre femmes et le réseau que nous créons.",
  "ritpoder_text_2": "Un rituel de 3 heures, à réaliser pendant le 3ᵉ trimestre, à Sombreffe ou à domicile.",
  "ritpoder_text_3": "Prix : 280 euros (80 euros au moment de la réservation).",
  "ritual_part": "Rituel Soin Rebozo",
  "exp_ritual_part_1": "Le post-partum arrive, tu es mère, tu le sais, mais tu te sens déplacée, l’énergie éparpillée, le cœur serré, et manque de temps pour toi.",
  "exp_ritual_part_2": "Le rituel soin Rebozo est un espace pour revenir à ton centre, ressentir de nouveau la chaleur de ton cœur, voir le chemin parcouru jusqu’ici, prendre soin de ton corps et de ton énergie. Un processus où je t’accompagne avec soin et amour par le récit conscient, les plantes, les vapeurs, le massage et la fermeture à travers le Rebozo (technique mexicaine à l’aide de tissus, "rebozos", qui accueillent le corps et l’énergie pour les recentrer).",
  "exp_ritual_part_3": "Un rituel de 3h à Sombreffe ou chez toi.",
  "exp_ritual_part_4": "160 euros (60 euros au moment de la réservation).",
  "exp_ritual_part_5": "Possibilité de réaliser le rituel à 4 mains pour une plus grande profondeur du massage et du rebozo.",
  "exp_ritual_part_6": "320 euros (70 euros au moment de la réservation).",
  "ritual_cerrada": "ritual la cerrada postpart",
  "exp_ritual_cerrada_1": "Tècnica d’origen mexicà a través del rebozo que té com a finalitat tancar el cos de la dona durant el puerperi. Durant el ritual, es tanca l’apertura espiritual, emocional i física que es produeix en la dona quan arriba una nova vida, quan la mare es converteix en canal i s’obre per tal que arribi a aquest pla.",
  "exp_ritual_cerrada_2": "El part esdevé un moment de gran vulnerabilitat, on la dona està oberta a tots els nivells. Aquest espai permet concloure el procés, donar lloc a aquest, creant un espai íntim, per poder obrir aquest nou cicle de mare. És un espai on cuidar-te, retrobar-te i sentir la teva força interna.",
  "exp_ritual_cerrada_3": "Durant el ritual cada dona viu una experiència única segons el seu procés, però s’inclou un relat de reconeixement i integració de l’experiència, una neteja energètica, tonificació de l’úter a través de vapors i massatge i la Cerrada en si mateixa.",
  "exp_placenta_1": "As-tu déjà pensé à ressentir de la force après l’accouchement grâce à un complément naturel que ton corps reconnaît parfaitement ? Et que la grossesse puisse t’apporter des solutions homéopathiques adaptées à toute la famille ?",
  "exp_placenta_2": "Oui, le placenta, cet organe né et grandi en toi qui a accompagné ton bébé pendant toute la grossesse, conserve son énergie vivante sous forme de gélules, de teintures et d’art. Ainsi, tu pourras avoir un post-partum plus doux grâce aux gélules, et bébé et famille se bénéficier de préparations contre le rhume, les crises émotionnelles et d’autres déséquilibres pouvant survenir avec cette nouvelle vie.",
  "exp_placenta_3": "Je t’accompagne comme gardienne du placenta à ton accouchement et/ou pour sa transformation, pour que tu puisses le récupérer et profiter de cette alchimie.",
  "exp_placenta_4": "Avec ton placenta, on réalise : gélules, teintures, homéopathie, patchs régénérateurs, un onguent, art (impressions, petits tambours, attrape-rêves, amulettes).",
  "exp_placenta_5": "Si tu veux plus d’informations ou si tu as envie de créer cet art et/ou cette médecine placentaire, <a href=\"https://aledevida.github.io/website/contact.html\"> contacte-moi ici  </a>",
  "exp_placenta_ritual_title": "<b>Rituals</b>",
  "exp_placenta_ritual": "Fer una cerimònia íntima amb ella enforteix els llaços entre la família i dona bons desitjos a la vida d’aquest fill o filla. En el ritual s’agraeix a aquest òrgan i chakra i s’ofrena a la terra, mar o foc. També, amb la sang es poden regar espais i plantes nodrint-les, intencionant i continuant la seva funció de vida.",
  "exp_placenta_art_title": "<b>Art</b>",
  "exp_placenta_art": "Artísticament es poden fer impressions, petits tambors, atrapasomnis i un jardí placentari (amulet), que donen vida, record i representació després del part a aquest òrgan que ha permès la vida i connexió intrauterina.",
  "exp_placenta_medicina_title": "<b>Medicina</b>",
  "exp_placenta_medicina": "La medicina placentària ajuda amb els canvis físics i emocionals del postpart immediat i crea medicina per molts anys per a la família. Permet restablir l’energia, vitamines, minerals, ferro... que han minvat durant el part i disminueix la possibilitat de depressió postpart. ",
  "list_placenta_1": "<li><b>Càpsules:</b> s’utilitzen per a la mare, pel postpart, per tal que l’úter pugui tornar a lloc, per a donar un enfortiment nutricional, restablir l’energia, millorar l’estat d’ànim, el vincle matern, per a la lactància. En cas de fer-les més endavant es poden prendre com a ritual: un cop al mes, cada lluna plena, durant una setmana, per tancar aquest període...</li>",
  "list_placenta_2": "<li><b>Bombons de xocolata:</b> són energitzant i nutritius, ajuden en el postpart amb dolçor i amor.</li>",
  "list_placenta_3": "<li><b>Parxes d’amnios:</b> per a cicatritzar possibles esquinçaments i ferides del part o per cremades i ferides futures. Són un gran regenerador.</li>",
  "list_placenta_4": "<li><b>Ungüent de calèndula:</b> cosmètica medicinal regeneradora d’ús extern. S’utilitza per l’erupció cutània de bolquers, picors, irritació o inflamació de la pell. També per clivelles als mugrons, cicatrius, cremades...</li>",
  "list_placenta_5": "<li><b>Tintures de placenta:</b> és un macerat en alcohol basat en els principis d’homeopatia i flors de bach. S’utilitzen per a tractaments a llarg i curt termini. En total es fan quatre macerats i cadascun està indicat per a tractar diferents desequilibris: estats virals, dolor d’estómac, febres, dentició, depressió, entre molts altres desajustos del cos, ment, emoció i energia</li>",
  "list_placenta_6": "<li><b>Homeopatia:</b> vuit pots d’homeopatia per recordar al cos el seu estat de salut davant de desajustos i desequilibris. És medicina per al nadó però també es pot utilitzar per a tota la família per recobrar l’estat de salut i vida amb el que es va néixer.</li>",
  "exp_cerrada_1": "<b>Rituel soin rebozo</b>",
  "exp_cerrada_2": "Le rituel soin rebozo est un espace pour revenir à ton centre, ressentir à nouveau la chaleur de ton cœur, accueillir cette vie qui a traversé ton utérus, donner sa place au processus et commencer l’intégration. Et là, je t’accompagne avec soin et amour à travers le récit conscient, les constellations familiales, les plantes, les vapeurs, le massage et la fermeture avec le rebozo (technique mexicaine avec des tissus, rebozos, qui permettent d’accueillir le corps et l’énergie du processus pour les ramener au centre).",
  "exp_cerrada_3": "Un rituel de 3h à Sombreffe, le matin ou l’après-midi, pour toi, pour retrouver ton centre et ton énergie.",
  "exp_cerrada_4": "160 euros (réservation avec un paiement de 60 euros).",
  "exp_acompanyament": "<b>Séance individuelle</b>",
  "exp_acompanyament_1": "Le post-partum arrive même sans avoir ton bébé dans les bras, tu es mère et tu ressens ce vide, cette ouverture et dispersion d'énergie provoquées par cette perte, tu sens ton cœur serré et tu manques d’énergie et de centre vers toi.",
  "exp_acompanyament_2": "Tu peux aussi sentir que tu as vécu ce processus il y a longtemps, mais tu le ressens encore dans ton corps comme quelque chose qui n’est pas à sa place, qui te submerge quand tu y penses et tu sens qu’il te reste quelque chose à faire.",
  "exp_acompanyament_3": "Ou tu traverses actuellement ce processus et tu te sens désorientée avec beaucoup de changements d’humeur.",
  "exp_acompanyament_4": "Pouvoir être accompagnée pendant ces moments te permet de mettre des mots, de ressentir tout ce qui vit en toi, de prendre conscience du processus pour pouvoir l’intégrer, et de ne pas te retrouver submergée par la dureté de l’instant.",
  "exp_acompanyament_5": "Pendant les séances individuelles, je t’accompagne pour accueillir l’expérience et travailler au niveau systémique et énergétique, à travers la canalisation du processus et le Reiki. Tu es accompagnée et tu reçois un accueil bienveillant, empathique et sans jugement.",
  "exp_acompanyament_6": " Les séances ont lieu à Sombreffe et durent une heure et quart. Leur tarif est de 60 euros (réservation avec un paiement de 20 euros).",
  "exp_acompanyament_7": "Si tu veux réserver une séance, tu peux <a href=\"https://aledevida.github.io/website/contact.html\">le faire ici</a>",
  "exp_mortiamor": "<b>Accompagner la perte</b>",
  "exp_mortiamor_1": "Vivre le deuil gestationnel accompagnée, pouvoir ressentir ton centre quand tout bouge et te sentir en connexion profonde avec toi-même et ce bébé qui a habité ton utérus.",
  "exp_mortiamor_2": "Un accompagnement où je suis à tes côtés à chaque étape, un espace où tu peux venir à tout moment et où tu ne te sens jamais seule.",
  "exp_mortiamor_3": "C’est l’accompagnement que je t’offre avec alè de vida, celui qui prend tout son sens et t’enveloppe du début à la fin.",
  "exp_mortiamor_4": "Ce processus se structure sur deux mois : 2 séances individuelles et le rituel soin rebozo. Adaptable selon les besoins du processus.",
  "exp_mortiamor_5": "Prix : 250 euros (125 euros par mois).",
  "exp_mortiamor_6": "Je te propose une première séance individuelle, pour faire connaissance, t’expliquer comment fonctionnent les séances et rituels, ce que j’offre et si l’on connecte, tu entames un voyage accompagnée dans ton processus.",
  "exp_mortiamor_7": "Si tu veux réserver cette première séance, tu peux <a href=\"https://aledevida.github.io/website/contact.html\">le faire ici</a>",
  "intro_massatges": "<b>Soin énergétique</b>",
  "exp_uter": "À différents moments de la vie, les femmes peuvent ressentir un déséquilibre, une déconnexion ou un blocage dans la zone de l’utérus, et souvent sans savoir d’où cela vient ni comment l’aborder clairement.",
  "list_uter_1": "<li>L'estat actual, l’energia que té i on s’estanca o quins bloquejos hi ha.</li>",
  "list_uter_2": "<li>Les memòries que s’arrosseguen de llinatge</li>",
  "list_uter_3": "<li>Les memòries de part, del nostre part, de parts anteriors o de llinatge</li>",
  "list_uter_4": "<li>L'estat preconcepcional, com es troba l’energia per acollir una nova vida</li>",
  "list_uter_5": "<li>La gestació, el que porta aquesta etapa amb les emocions que sorgeixen, observant d’on venen, per donar equilibri i centre</li>",
  "list_uter_6": "<li>El part, acompanyant els dies previs a aquest moment, podent desbloquejar i equilibrar per obrir-se amb més seguretat a aquest moment</li>",
  "list_uter_7": "<li>El postpart, veient les ombres i llums que porta aquesta etapa, allò que encara està present de tota l'etapa de preconcepció, gestació i part</li>",
  "list_uter_8": "<li>La pèrdua, veient el trànsit que s'ha passat, ficant paraula al viscut i acompanyant a la mare i a aquest nadó que ha habitat l’úter</li>",
  "list_uter_9": "<li>Moments de traumàtics o de shock</li>",
  "list_uter_10": "<li>Els vincles</li>",
  "list_uter_11": "<li>La creativitat, moments artístics, de creació, d’iniciar nous projectes.</li>",
  "exp_uter_1": "La force créatrice et créative s’affaiblit, et il devient difficile de se sentir alignée sur le chemin que l’on souhaite parcourir.",
  "exp_uter_2": "Ou peut-être a-t-on vécu des épisodes de violence ou d’abus, et lorsque l’on essaie de s’ouvrir au plaisir, quelque chose se tend et se bloque.",
  "exp_uter_3": "Les séances de soin énergétique alè de vida offrent un espace pour explorer ce qui est bloqué, récent ou ancien, et ce qui entrave la créativité ainsi que la force de femme créatrice. Pendant les séances, nous identifions la source de ce déséquilibre, de cette infertilité ou de ce désajustement, afin d’en prendre conscience et de réharmoniser le corps et l’énergie à travers la canalisation et le Reiki.",
  "exp_uter_4": "Les séances ont lieu à Sombreffe et durent une heure et quart. Tarif : 60 euros (réservation avec paiement de 30 euros)."
  "exp_uter_5": "Pour demander une séance, c’est ici : <a href=\"https://aledevida.github.io/website/contact.html\">contact</a>",
  "intro_rebozo": "<b>Soin utérin</b>",
  "exp_rebozo_1": "Parfois, on se sent sans centre ni direction, avec une énergie créative, féminine et intuitive endormie, et même l’utérus peut exprimer physiquement un déséquilibre.",
  "exp_rebozo_2": "Cet espace est dédié à la femme qui souhaite offrir un moment de connexion et de soin à son utérus. Une séance pour observer, approfondir et écouter sa cyclicité, un vrai cadeau à cet espace qui t’habite.",
  "exp_rebozo_3": "Pendant la séance, nous utilisons les vapeurs et le massage pour mobiliser la zone de l’utérus, éliminer la rigidité, apporter vitalité, fertilité et guérison. En bougeant les émotions stagnantes et les mémoires passées, en libérant et permettant une connexion plus profonde avec ce centre, pour se sentir plus alignée et en lien avec intuition et féminité.",
  "exp_rebozo_4": "Séance d’une heure et demie à Sombreffe. Prix : 80 euros (réservation avec paiement de 30 euros).",
  "exp_rebozo_5": " Pour demander une séance, c’est ici : <a href=\"https://aledevida.github.io/website/contact.html\">contact</a>",
  "exp_harmonitzacio_0": "<b>Accompagnement cyclique</b>",
  "exp_harmonitzacio_1": "Un accompagnement de deux mois pour toute femme désirant explorer l’énergie de son utérus, qu’il y ait ou non un déséquilibre. Nous plongeons dans ce centre pour rétablir la connexion et équilibrer ce qui doit l’être à travers deux séances de canalisation et deux séances de soin utérin. De plus, pendant les deux mois, tu es accompagnée d’un programme d’habitudes saines et d’un travail avec les plantes.",
  "exp_harmonitzacio_2": "Une libération et reconnexion de ton utérus, un moment d’amour envers toi-même.",
  "exp_harmonitzacio_3": " Prix : 240 euros (120 euros par mois). Inclut deux séances soin énergétique, et deux séances présentielles de soin utérin, ainsi qu’un accompagnement à travers des plantes et des recommandations, et un suivi pendant deux mois.",
  "exp_harmonitzacio_4": "Si tu souhaites faire cet accompagnement, écris-moi <a href=\"https://aledevida.github.io/website/contact.html\"> via ce formulaire </a> pour commencer ce processus de transformation.",
  "list_harmonitzacio_1": "<li>Infos pratiques :</li>",
  "list_harmonitzacio_2": "<li>Per a aquest cansament que ens acompanya a vegades o fins i tot malalties, malestar que habita en el nostre cos.</li>",
  "list_harmonitzacio_3": "<li>Quan et sents emocionalment sobrepassada o sobrepassat, trista, vulnerable, amb por, en bucle, amb poca claredat, que et costa alguna situació que t'acompanya des de fa poc o des de fa temps.</li>",
  "list_harmonitzacio_4": "<li>Et pot ajudar a acollir ferides del passat i poder prendre consciència d’elles.</li>",
  "list_harmonitzacio_5": "<li>Per prendre confiança en tu mateixa, escoltar la teva autèntica veu, sentir calma interna, veure amb més claredat, donar ordre, seguretat, més consciència en el que fas... com a eina d'autoconeixement i equilibri.</li>",
  "list_harmonitzacio_6": "<li>Per a acompanyar-te en aquest moment, en aquelles parts de tu que necessiten mostrar-se, per a prendre consciència i que puguis acollir-les des de l'amor.</li>",
  "exp_harmonitzacio_5": "<center><i><br>Aquesta sessió t’ajuda a restaurar-te energèticament en moments que pots sentir que no estàs en coherència amb tu mateixa o amb l'entorn…<br>Qualsevol moment és bo per donar aquest espai de consciència i harmonització al nostre cos.</i></center>",
  "exp_harmonitzacio_6": "<center><i><br>...un moment per a tu...</i></center>",
  "exp_harmonitzacio_7": "<b>Altres serveis</b>",
  "exp_harmonitzacio_8": "Si sents formar-te com a canal de Reiki mira a l’apartat formacions.",
  "exp_ciclicitat_1": "vapors vaginals + massatge d'úter + canalització",
  "exp_ciclicitat_2": "Un espai on observar d’on ve aquell desajust, desequilibri, dolor... on profunditzar i escoltar com està la ciclicitat, l’úter, els ovaris, la vagina, els pits i tot el nostre cos en conjunt.",
  "exp_ciclicitat_3": "Durant la sessió utilitzem els vapors, el massatge i la canalització per mobilitzar la zona de l’úter, treure rigidesa d’aquesta zona, donar vitalitat i fertilitat. Per passar a moure les emocions estancades i memòries passades a través de la canalització, alliberant i permetent més connexió amb aquest centre.",
  "exp_ciclicitat_4": "Aquest treball i desbloqueig permet reconnectar-te amb aquest centre de creació i amb allò que es necessari moure i veure en el moment.",
  "exp_ciclicitat_5": "Un moment per tu, per regalar-te, per deixar anar el teu cos, donar espai intern i sentir la teva energia vital i de creació.",
  "exp_ciclicitat_6": "Si sents fer una sessió <a href=\"https://aledevida.github.io/website/contact.html\">contacta amb mi.</a>",
  "exp_viatgesonor_1": "Je suis <b>professeure de musique et musicologue</b> de formation. Ce sont mes racines sur la voie de la professionnalisation, et elles sont présentes lors des séances, où <b>l’écoute, l’accompagnement, la musique, le son et la vibration</b> se retrouvent toujours.",
  "exp_viatgesonor_2": "Après ces études, mon parcours s’est poursuivi vers la <b>musicothérapie</b> et son application auprès de <b>femmes enceintes et de bébés</b>. Il y a plus de dix ans, j’ai réalisé la pratique de ces études en <b>Argentine</b>, un pays où la musicothérapie est plus proche des personnes, plus développée et professionnalisée. Ainsi, j’ai débuté mes <b>accompagnements durant la grossesse</b> et avec <b>des familles</b>.",
  "exp_viatgesonor_3": "Juste après ces études, j’ai découvert le <b>Reiki</b>, qui m’a ouverte au <b>monde subtil</b> et m’a permis de me connecter à une part de moi que je ne connaissais pas. Cela m’a tellement passionnée qu’au fil des ans, j’ai obtenu la <b>maîtrise</b> et aujourd’hui j’accompagne d’autres personnes sur ce chemin de connaissance et de connexion au subtil en relation avec le corps. Cette découverte est restée présente dans les séances et dans ma vie, et je l’ai complétée avec la <b>canalisation des processus de la femme</b> et la formation de <b>constellatrice familiale</b>.",
  "exp_viatgesonor_4": "Avec cette passion pour l’apprentissage, j’ai poursuivi du côté de <b>doula</b>, approfondissant des outils comme la <b>placenta</b> (qui me passionne), <b>le rebozo, le massage d’utérus, prénatal et métamorphique</b>, qui m’aident à débloquer également dans le corps ce que je perçois dans le <b>champ énergétique</b>. Aussi dans le <b>deuil gestationnel</b>, intégrant cette partie comme un processus pouvant exister lors du parcours de la maternité. De plus, les plantes et la nature nous enveloppent toujours dans les processus.",
  "exp_viatgesonor_5": "<b>Écouter, accompagner et prendre soin</b> de ce que tu vis, <b>harmoniser et équilibrer</b> ton corps et ton énergie, font partie de moi et définissent mes <b>accompagnements</b>."  
  "exp_musicoterapia_1": "<b>Voyage sonore</b>",
  "exp_musicoterapia_2": "Prends un moment pour toi dans la journée. Un rendez-vous avec ton intérieur d’environ 40 minutes.",
  "exp_musicoterapia_3": "Prépare un espace où tu te sens à l’aise, avec une bougie et un parfum agréable. Écoute la musique avec des écouteurs ou une enceinte.",
  "exp_musicoterapia_4": "Allonge-toi et respire… Inspire par le nez, expire par la bouche. Fais cette respiration de plus en plus longue et profonde.",
  "exp_musicoterapia_5": "Quand tu le sens, clique sur le lien ci-dessous et laisse la musique harmoniser ton intérieur, t’accompagner et t’apporter les sensations et les images dont tu as besoin dans ce moment de ta vie.",
  "exp_musicoterapia_6": "<b>Diagramme lunaire</b>",
  "exp_musicoterapia_7": "Il y a quelque temps, j’ai créé et publié ces diagrammes lunaires. Je sens qu’ils sont un excellent outil pour prendre conscience de soi au niveau physique, émotionnel, mental et énergétique. Ce sont comme un journal qui te permet de visualiser ta propre nature de manière cyclique et en lien avec les rythmes de la vie.",
  "exp_musicoterapia_8": "Il y en a 13 pour que tu en aies pour toute l’année !",
  "exp_musicoterapia_9": "<a href=\"https://drive.google.com/file/d/1opeIiiX7Jokb3vfsXisstzH6zAVpLcre/view?usp=sharing\">Descarregar el diagrama lunar en català</a>",
  "exp_musicoterapia_10": "<a href=\"https://drive.google.com/file/d/188p9AsIuJdKTfGdrQHY_x5u_DhIvZ_Dh/view?usp=sharing\">Descargar el diagrama lunar en castellano</a>",
  "exp_musicoterapia_11": "<a href=\"https://drive.google.com/file/d/1XauPRPwzfarzPavo5yLh-iFRCU39h9TQ/view?usp=sharing\">Download the lunar diagram in English</a>",
  "exp_reiki_1": "<center><i><br>L'univers est construit par des vibrations,<br>nous sommes nous-mêmes formés par elles.<br>Parmi les nombreux types qui nous entourent,<br>il existe une haute fréquence capable de guérir et d’apporter de l’harmonie.<br>Cette vibration est connue sous le nom de Reiki.</i></center>",
  "exp_reiki_2": "La guérison à travers le Reiki est utilisée pour harmoniser et équilibrer nos chakras, ainsi que notre état mental, émotionnel, physique et énergétique. Elle permet de prendre conscience de notre corps, de ce qui nous fait perdre de l’énergie, des endroits où elle se fige ou se bloque, et d’accueillir ce qui émerge dans l’instant présent. Elle nous aide à être plus présents à nous-mêmes, à guérir, à libérer les blocages et à élever notre niveau vibratoire. C’est une ouverture à la canalisation et à la perception de l’énergie présente en nous et autour de nous.",
  "exp_reiki_3": "Le Reiki est une vibration de haute fréquence, capable de guérir et d’apporter l’harmonie là où on la dirige.",
  "exp_reiki_4": "Comment est structurée la formation ?",
  "exp_reiki_5": "L’apprentissage de cette technique est organisé en 3 niveaux et un maîtrise, chacun apportant différents enseignements et outils.",
  "exp_reiki_6": "À qui s’adresse la formation en Reiki ?",
  "exp_reiki_7": "À toute personne qui ressent le désir de faire un voyage vers son intérieur.",
  "exp_reiki_8": "À celles et ceux qui s’intéressent au monde subtil.",
  "exp_reiki_9": "À ceux qui souhaitent se connecter plus profondément à eux-mêmes ou aux autres.",
  "exp_reiki_10": "Aux personnes qui accompagnent ou souhaitent accompagner d’autres personnes.",
  "exp_reiki_11": "À celles et ceux qui sentent le besoin d’un outil pour prendre soin de leurs espaces et de leur propre énergie.",
  "exp_reiki_12": "Que peut m’apporter cette formation ?",
  "exp_reiki_13": " Des outils pour ton quotidien :",
  "exp_reiki_14": "Pour régénérer ton énergie.",
  "exp_reiki_15": "Pour élever ta vibration.",
  "exp_reiki_16": "Pour mieux te connaître et approfondir une part de toi.",
  "exp_reiki_17": "Un outil de travail avec d’autres personnes.",
  "exp_reiki_18": "Une vision plus profonde des êtres.",
  "exp_reiki_19": "La possibilité d’offrir des séances de Reiki à d’autres.",
  "exp_reiki_20": "De la confiance dans ta canalisation et ton intuition.",
  "primer_nivell": "Premier niveau",
  "primer_nivell_1": "Le premier niveau est une ouverture à l'écoute intérieure, à la connaissance de soi et à l'auto-guérison, ainsi qu'un début de son utilisation avec les autres si on le souhaite.",
  "primer_nivell_2": "Il permet une connaissance pratique et sensible de la partie la plus subtile de la personne, s'ouvrant à une observation plus profonde, permettant un travail intérieur individuel à différents niveaux.",
  "primer_nivell_3": "Tout le monde peut s’y lancer, rendant chaque expérience unique et appropriée à celui qui la reçoit au moment présent.",
  "segon_nivell": "Deuxième niveau",
  "segon_nivell_1": "Le deuxième niveau nous permet de continuer et d'établir tout ce qui a commencé et émergé au premier niveau. Élargissez votre regard, passez du regard sur vous-même vers l'extérieur, aux réflexions, aux relations, à ce dont les autres ont besoin et, aussi, partagez cet outil avec les autres de manière plus organique.",
  "segon_nivell_2": "De plus, cela donne beaucoup plus de clarté, de structure et d'organisation, les séances sont plus profondes, plus complètes et se dispose de plus d'outils pour effectuer la guérison Reiki.",
  "tercer_nivell": "Troisième niveau",
  "tercer_nivell_1": "Le troisième niveau s’accompagne d’un grand centrage, d’une grandissement spirituelle et d’une tranquillité d’esprit. Nous travaillons autour de la santé et de ce qui me motive dans la vie, de ma vocation et de la façon d'avoir une vie créative.",
  "tercer_nivell_2": "Il permet une plus grande sécurité et profondeur lors de la conduite des sessions puisque le canal est étendu.",
  "tercer_nivell_3": "Comment est structurée la formation ?",
  "list_tercernivell_1": "<li>Préparation individuelle de 21 jours : nous nous centrons, à travers des pratiques, l’étude du matériel et des rencontres en ligne, sur la préparation à l’initiation.</li>",
  "list_tercernivell_2": "<li>Stage intensif d’une journée en groupe</li>",
  "sub1_list_tercernivell_2": "- Etude et livraison des matériels",
  "sub2_list_tercernivell_2": "- Dynamiques",
  "sub3_list_tercernivell_2": "- Initiation Reiki",
  "sub4_list_tercernivell_2": "- Pratiques",
  "list_tercernivell_3": "<li>Consolidation 21 jours</li>",
  "master": "la maîtrise",
  "master_1": "La maîtrise nous permet d'approfondir notre pratique pour être des maîtres Reiki.",
  "master_2": "Il apporte une étude et une compréhension profonde de soi et de l’outil Reiki. Il y a une reconnaissance et une analyse des étapes vécues au cours des différents niveaux afin de comprendre et de créer sa propre manière d'être enseignant de soi et des autres.",
  "master_3": "La méthode d'enseignement est assimilée pour pouvoir initier d'autres personnes.",
  "master_4": "Si tu as envie de faire cette formation, <a href=\"https://aledevida.github.io/website/contact.html\">contacte-moi</a> et je t’enverrai les prochaines dates."
}
